{
    "30 Days": "၃၀ ရက်",
    "60 Days": "၆၀ ရက်",
    "90 Days": "၉၀ ရက်",
    ":amount Total": "စုစုပေါင်း :amount",
    ":days day trial": ":days ရက် စမ်းသပ်အသုံးပြုမှု",
    ":resource Details": ":resource အသေးစိတ်",
    ":resource Details: :title": ":resource အသေးစိတ်: :title",
    "A new verification link has been sent to the email address you provided during registration.": "သင်စာရင်းသွင်းစဉ်အတွင်း ပေးထားသော အီးမေးလ်လိပ်စာသို့ အတည်ပြုမှုလင့်ခ်အသစ်ကို ပို့ထားပါသည်။",
    "Accept Invitation": "ဖိတ်ကြားမှုလက်ခံပါ",
    "Action": "လုပ်ဆောင်မှု",
    "Action Happened At": "လုပ်ဆောင်မှုဖြစ်ပွားသည့်အချိန်",
    "Action Initiated By": "လုပ်ဆောင်မှုစတင်သူ",
    "Action Name": "လုပ်ဆောင်မှုအမည်",
    "Action Status": "လုပ်ဆောင်မှုအခြေအနေ",
    "Action Target": "လုပ်ဆောင်မှု၏ ဦးတည်ရာ",
    "Actions": "လုပ်ဆောင်မှုများ",
    "Add": "ထည့်ပါ",
    "Add a new team member to your team, allowing them to collaborate with you.": "သင့်အဖွဲ့သို့ အသစ်သောအဖွဲ့ဝင်ထည့်သွင်းပါ၊ သူတို့သည် သင့်နှင့်အတူ ပူးပေါင်းလုပ်ဆောင်နိုင်ပါမည်။",
    "Add additional security to your account using two factor authentication.": "နှစ်ဆအတည်ပြုမှု (Two-Factor Authentication) ကို အသုံးပြု၍ သင့်အကောင့်အား ထပ်မံလုံခြုံစေပါ။",
    "Add row": "အတန်းထည့်ပါ",
    "Add Team Member": "အဖွဲ့ဝင်ထည့်ပါ",
    "Add VAT Number": "အခွန်အမှတ် (VAT Number) ထည့်ပါ",
    "Added.": "ထည့်ပြီးပါပြီ။",
    "Address Line 2": "လိပ်စာ (Line 2)",
    "Administrator": "အုပ်ချုပ်သူ",
    "Administrator users can perform any action.": "အုပ်ချုပ်သူများသည် မည်သည့်လုပ်ဆောင်မှုမဆို ပြုလုပ်နိုင်ပါသည်။",
    "Afghanistan": "အာဖဂန်နစ္စတန်",
    "Aland Islands": "အာလန် ကျွန်းစု",
    "Albania": "အယ်လ်ဘေးနီးယား",
    "Algeria": "အယ်လ်ဂျီးရီးယား",
    "All of the people that are part of this team.": "ဤအဖွဲ့တွင် ပါဝင်သောသူအားလုံး။",
    "All resources loaded.": "အသုံးပြုရန် လိုအပ်သောအရာများအားလုံး ဖွင့်ပြီးပါပြီ။",
    "All rights reserved.": "မူပိုင်ခွင့်ရယူပြီး။",
    "Already registered?": "စာရင်းသွင်းပြီးသားလား?",
    "American Samoa": "အမေရိကန် ဆမိုအာ",
    "An error occurred while uploading the file.": "ဖိုင်တင်သွင်းစဉ်တွင် အမှားတစ်ခုဖြစ်ပွားခဲ့သည်။",
    "An unexpected error occurred and we have notified our support team. Please try again later.": "မမျှော်လင့်ထားသော အမှားတစ်ခုဖြစ်ပွားပြီး၊ ကျွန်ုပ်တို့၏ ထောက်ပံ့မှုအဖွဲ့သို့ အသိပေးပြီးပါပြီ။ ကျေးဇူးပြု၍ နောက်မှ ထပ်မံကြိုးစားပါ။",
    "Andorra": "အန်ဒိုရာ",
    "Angola": "အန်ဂိုလာ",
    "Anguilla": "အန်ဂွီလာ",
    "Another user has updated this resource since this page was loaded. Please refresh the page and try again.": "ဤစာမျက်နှာဖွင့်ထားစဉ်အတွင်း တခြားအသုံးပြုသူတစ်ဦးက သင့်အတွက် အချက်အလက်များကို အပ်ဒိတ်လုပ်လိုက်ပါသည်။ ကျေးဇူးပြု၍ စာမျက်နှာကို ပြန်လည်ဖွင့်ပြီး ထပ်မံကြိုးစားပါ။",
    "Antarctica": "အန္တာတိတ်",
    "Antigua And Barbuda": "အန်တီဂွာနှင့် ဘာဘူဒါ",
    "Antigua and Barbuda": "အန်တီဂွာနှင့် ဘာဘူဒါ",
    "API Token": "API သင်္ကေတ",
    "API Token Permissions": "API သင်္ကေတ ခွင့်ပြုချက်များ",
    "API Tokens": "API သင်္ကေတများ",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "API သင်္ကေတများသည် တတိယပါတီ ဝန်ဆောင်မှုများကို သင့်အစား ကျွန်ုပ်တို့၏အက်ပလီကေးရှင်းနှင့် အတည်ပြုခွင့်ပြုသည်။",
    "Apply": "လျှောက်ထားမည်",
    "Apply Coupon": "လျှော့စျေးကူပွန် အသုံးပြုမည်",
    "April": "ဧပြီလ",
    "Are you sure you want to delete the selected resources?": "သင်ရွေးချယ်ထားသော အချက်အလက်များကို ဖျက်ရန် သေချာပါသလား?",
    "Are you sure you want to delete this file?": "ဤဖိုင်ကို ဖျက်ရန် သေချာပါသလား?",
    "Are you sure you want to delete this resource?": "ဤအချက်အလက်ကို ဖျက်ရန် သေချာပါသလား?",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "ဒီအဖွဲ့ကို ဖျက်ချင်တာ သေချာလား? အဖွဲ့တစ်ဖွဲ့ကို ဖျက်လိုက်သောအခါ၊ ၎င်း၏အရင်းအမြစ်များနှင့် ဒေတာအားလုံးကို အပြီးအပိုင် ဖျက်ပစ်မည်ဖြစ်သည်။",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "သင့်အကောင့်ကို ဖျက်ချင်တာ သေချာပါသလား? သင့်အကောင့်ကို ဖျက်လိုက်သောအခါ၊ ၎င်း၏အရင်းအမြစ်များနှင့် ဒေတာအားလုံးကို အပြီးအပိုင် ဖျက်ပစ်မည်ဖြစ်သည်။ သင့်အကောင့်ကို အပြီးတိုင်ဖျက်လိုကြောင်း အတည်ပြုရန် သင့်စကားဝှက်ကို ထည့်သွင်းပါ။",
    "Are you sure you want to detach the selected resources?": "သင်ရွေးချယ်ထားသော အရင်းအမြစ်များကို ဖြုတ်လိုသည်မှာ သေချာပါသလား?",
    "Are you sure you want to detach this resource?": "သင်ဤအရင်းအမြစ်ကို ဖြုတ်လိုသည်မှာ သေချာပါသလား?",
    "Are you sure you want to force delete the selected resources?": "သင်ရွေးချယ်ထားသော အရင်းအမြစ်များကို အပြီးတိုင် ဖျက်လိုသည်မှာ သေချာပါသလား?",
    "Are you sure you want to force delete this resource?": "သင်ဤအရင်းအမြစ်ကို အပြီးတိုင် ဖျက်လိုသည်မှာ သေချာပါသလား?",
    "Are you sure you want to restore the selected resources?": "သင်ရွေးချယ်ထားသော အရင်းအမြစ်များကို ပြန်လည်အသုံးပြုလိုသည်မှာ သေချာပါသလား?",
    "Are you sure you want to restore this resource?": "သင်ဤအရင်းအမြစ်ကို ပြန်လည်အသုံးပြုလိုသည်မှာ သေချာပါသလား?",
    "Are you sure you want to run this action?": "သင်ဤလုပ်ဆောင်မှုကို ပြုလုပ်လိုသည်မှာ သေချာပါသလား?",
    "Are you sure you would like to delete this API token?": "သင်ဤ API token ကို ဖျက်လိုသည်မှာ သေချာပါသလား?",
    "Are you sure you would like to leave this team?": "သင်ဤအသင်းမှ ထွက်လိုသည်မှာ သေချာပါသလား?",
    "Are you sure you would like to remove this person from the team?": "သင်ဤအသင်းမှ ဤသူကို ဖယ်ရှားလိုသည်မှာ သေချာပါသလား?",
    "Argentina": "အာဂျင်တီးနား",
    "Armenia": "အာမေးနီးယား",
    "Aruba": "အာရုဘာ",
    "Attach": "တွဲရန်",
    "Attach & Attach Another": "တွဲပြီး အသစ်တစ်ခုထပ်တွဲရန်",
    "Attach :resource": ":resource ကိုတွဲရန်",
    "August": "သြဂုတ်လ",
    "Australia": "ဩစတြေးလျ",
    "Austria": "ဩစတြီးယား",
    "Azerbaijan": "အဇာဘိုင်ဂျန်",
    "Bahamas": "ဘဟားမား",
    "Bahrain": "ဘာရိန်း",
    "Bangladesh": "ဘင်္ဂလားဒေ့ရှ်",
    "Barbados": "ဘာဘေးဒိုးစ်",
    "Belarus": "ဘီလာရုစ်",
    "Belgium": "ဘယ်လ်ဂျီယံ",
    "Belize": "ဘလိဇ်",
    "Benin": "ဘီနင်",
    "Bermuda": "ဘာမြူဒါ",
    "Bhutan": "ဘူတန်",
    "Billing Information": "ငွေပေးချေမှုအချက်အလက်",
    "Billing Management": "ငွေပေးချေမှု စီမံခန့်ခွဲမှု",
    "Bolivia": "ဘိုလီးဗီးယား",
    "Bolivia, Plurinational State of": "ဘိုလီးဗီးယား (မြောက်ဖက်)",
    "Bonaire, Sint Eustatius and Saba": "ဘိုနာအဲရီး၊ စင့် အယ်စတေးတီးယပ်စ်နှင့် ဆာဘာ",
    "Bosnia And Herzegovina": "ဘော့စနီးယားနှင့် ဟာဇီဂိုဗီနား",
    "Bosnia and Herzegovina": "ဘော့စနီးယားနှင့် ဟာဇီဂိုဗီနား",
    "Botswana": "ဘော့ဆွာနာ",
    "Bouvet Island": "ဘုဗက် ကျွန်း",
    "Brazil": "ဘရာဇီး",
    "British Indian Ocean Territory": "ဗြိတိသျှ အိန္ဒိယသမုဒ္ဒရာနယ်မြေ",
    "Browser Sessions": "ဘရောက်ဇာ အစည်းအဝေးများ",
    "Brunei Darussalam": "ဘရူနိုင်း",
    "Bulgaria": "ဘူလ်ဂေးရီးယား",
    "Burkina Faso": "ဘူရကီးနာ ဖာဆို",
    "Burundi": "ဘူရွန်ဒီ",
    "Cambodia": "ကမ္ဘောဒီးယား",
    "Cameroon": "ကင်မရွန်း",
    "Canada": "ကနေဒါ",
    "Cancel": "ပယ်ဖျက်မည်",
    "Cancel Subscription": "စာရင်းသွင်းမှု ပယ်ဖျက်မည်",
    "Cape Verde": "ကိတ်ဗာဒီ",
    "Card": "ကဒ်",
    "Cayman Islands": "ကေမန် ကျွန်းစု",
    "Central African Republic": "အလယ်ပိုင်း အာဖရိက ပြည်ထောင်စု",
    "Chad": "ချဒ်",
    "Change Subscription Plan": "စာရင်းသွင်းမှုအစီအစဉ် ပြောင်းရန်",
    "Changes": "ပြောင်းလဲမှုများ",
    "Chile": "ချီလီ",
    "China": "တရုတ်",
    "Choose": "ရွေးရန်",
    "Choose :field": ":field ကိုရွေးရန်",
    "Choose :resource": ":resource ကိုရွေးရန်",
    "Choose an option": "ရွေးချယ်မှုတစ်ခုရွေးပါ",
    "Choose date": "ရက်စွဲရွေးပါ",
    "Choose File": "ဖိုင်ရွေးပါ",
    "Choose Type": "အမျိုးအစားရွေးပါ",
    "Christmas Island": "ခရစ္စမတ် ကျွန်း",
    "City": "မြို့",
    "Click to choose": "ရွေးရန် နှိပ်ပါ",
    "Close": "ပိတ်ရန်",
    "Cocos (Keeling) Islands": "ကိုကိုးစ် (ကီလင်) ကျွန်းစု",
    "Code": "ကုဒ်",
    "Colombia": "ကိုလံဘီယာ",
    "Comoros": "ကိုမိုရိုစ်",
    "Confirm": "အတည်ပြုပါ",
    "Confirm Password": "စကားဝှက်အတည်ပြုပါ",
    "Confirm Payment": "ငွေပေးချေမှု အတည်ပြုပါ",
    "Confirm your :amount payment": "သင့်၏ :amount ငွေပေးချေမှုကို အတည်ပြုပါ",
    "Congo": "ကွန်ဂို",
    "Congo, Democratic Republic": "ကွန်ဂို ဒီမိုကရက်တစ် ပြည်ထောင်စု",
    "Congo, the Democratic Republic of the": "ကွန်ဂို ဒီမိုကရက်တစ် ပြည်ထောင်စု",
    "Constant": "မပြောင်းလဲသော",
    "Cook Islands": "ကွတ် ကျွန်းစု",
    "Costa Rica": "ကို့စတာရီကာ",
    "Cote D'Ivoire": "ကို့ဒီဗွာ",
    "could not be found.": "မတွေ့နိုင်ပါ",
    "Country": "နိုင်ငံ",
    "Coupon": "လျှော့စျေးကုဒ်",
    "Create": "ဖန်တီးပါ",
    "Create & Add Another": "အသစ်ထည့်ရန် & တစ်ခုထပ်ထည့်ရန်",
    "Create :resource": ":resource ဖန်တီးရန်",
    "Create a new team to collaborate with others on projects.": "စီမံကိန်းများတွင် အခြားသူများနှင့် ပူးပေါင်းဆောင်ရွက်ရန် အသစ်သော သင်းဖွဲ့ဖန်တီးပါ။",
    "Create Account": "အကောင့်ဖန်တီးရန်",
    "Create API Token": "API Token ဖန်တီးရန်",
    "Create New Team": "အသစ်သော သင်းဖွဲ့ဖန်တီးရန်",
    "Create Team": "သင်းဖွဲ့ဖန်တီးရန်",
    "Created.": "ဖန်တီးပြီးပါပြီ။",
    "Croatia": "ခရိုအေးရှား",
    "Cuba": "ကျူးဘား",
    "Curaçao": "ကူရာဆာအို",
    "Current Password": "လက်ရှိ စကားဝှက်",
    "Current Subscription Plan": "လက်ရှိ စာရင်းသွင်းမှုအစီအစဉ်",
    "Currently Subscribed": "လက်ရှိ စာရင်းသွင်းထားသည်",
    "Customize": "စိတ်ကြိုက်ပြင်ဆင်ရန်",
    "Cyprus": "ဆိုက်ပရပ်စ်",
    "Czech Republic": "ချက် ပြည်ထောင်စု",
    "Côte d'Ivoire": "ကို့ဒီးဗွာ",
    "Dashboard": "ဒက်ရှ်ဘုတ်",
    "December": "ဒီဇင်ဘာ",
    "Decrease": "လျှော့ချရန်",
    "Delete": "ဖျက်ရန်",
    "Delete Account": "အကောင့်ဖျက်ရန်",
    "Delete API Token": "API Token ဖျက်ရန်",
    "Delete File": "ဖိုင်ဖျက်ရန်",
    "Delete Resource": "ရင်းမြစ်ဖျက်ရန်",
    "Delete Selected": "ရွေးချယ်ထားသည်များကို ဖျက်ရန်",
    "Delete Team": "သင်းဖွဲ့ဖျက်ရန်",
    "Denmark": "ဒိန်းမတ်",
    "Detach": "ဖြုတ်ရန်",
    "Detach Resource": "ရင်းမြစ်ဖြုတ်ရန်",
    "Detach Selected": "ရွေးချယ်ထားသည်များကို ဖြုတ်ရန်",
    "Details": "အသေးစိတ်",
    "Disable": "ပိတ်ရန်",
    "Djibouti": "ဂျီဘူတီ",
    "Do you really want to leave? You have unsaved changes.": "သင်ထွက်ချင်ပါသလား? သင့်ပြောင်းလဲမှုများ မသိမ်းဆည်းရသေးပါ။",
    "Dominica": "ဒိုမီနီကာ",
    "Dominican Republic": "ဒိုမီနီကန် ပြည်ထောင်စု",
    "Done.": "ပြီးပါပြီ။",
    "Download": "ဒေါင်းလုပ်ရန်",
    "Download Receipt": "ငွေလွှဲစာတမ်း ဒေါင်းလုပ်ရန်",
    "Ecuador": "အီကွေဒေါ",
    "Edit": "တည်းဖြတ်ရန်",
    "Edit :resource": ":resource တည်းဖြတ်ရန်",
    "Edit Attached": "တွဲထားသည်ကို တည်းဖြတ်ရန်",
    "Editor": "တည်းဖြတ်သူ",
    "Editor users have the ability to read, create, and update.": "တည်းဖြတ်သူများသည် ဖတ်နိုင်သည်၊ ဖန်တီးနိုင်သည်၊ နှင့် အပ်ဒိတ်ပြုလုပ်နိုင်သည်။",
    "Egypt": "အီဂျစ်",
    "El Salvador": "အယ်လ်ဆာဗေးဒိုး",
    "Email": "အီးမေးလ်",
    "Email Address": "အီးမေးလ်လိပ်စာ",
    "Email Addresses": "အီးမေးလ်လိပ်စာများ",
    "Email Password Reset Link": "စကားဝှက် ပြန်လည်သတ်မှတ်ရန် အီးမေးလ်လင့်",
    "Enable": "ဖွင့်ရန်",
    "Ensure your account is using a long, random password to stay secure.": "သင့်အကောင့်ကို လုံခြုံမှုရှိစေရန် အလွန်ရှည်လျားပြီး မတူညီသော စကားဝှက်ကို အသုံးပြုထားသည်ကို သေချာပါစေ။",
    "Equatorial Guinea": "အီကွေတာရီယယ် ဂီနီ",
    "Eritrea": "အီရီထရီးယား",
    "Estonia": "အက်စတိုးနီးယား",
    "Ethiopia": "အီသီယိုးပီးယား",
    "ex VAT": "အခွန်မပါ",
    "Extra Billing Information": "အပိုငွေပေးချေမှု အချက်အလက်",
    "Extra confirmation is needed to process your payment. Please confirm your payment by filling out your payment details below.": "သင့်ငွေပေးချေမှုကို ဆောင်ရွက်ရန် အပိုအတည်ပြုချက် လိုအပ်ပါသည်။ ကျေးဇူးပြု၍ အောက်ပါအချက်အလက်များ ဖြည့်သွင်းပြီး ငွေပေးချေမှုကို အတည်ပြုပါ။",
    "Extra confirmation is needed to process your payment. Please continue to the payment page by clicking on the button below.": "သင့်ငွေပေးချေမှုကို ဆောင်ရွက်ရန် အပိုအတည်ပြုချက် လိုအပ်ပါသည်။ အောက်ပါ ခလုတ်ကို နှိပ်၍ ငွေပေးချေမှု စာမျက်နှာသို့ ဆက်လက် သွားပါ။",
    "Falkland Islands (Malvinas)": "ဖောက်လန်ကျွန်းစု (မယ်လ်ဗီနားစ်)",
    "Faroe Islands": "ဖာရိုး ကျွန်းစု",
    "February": "ဖေဖော်ဝါရီ",
    "Fiji": "ဖီဂျီ",
    "Finland": "ဖင်လန်",
    "For your security, please confirm your password to continue.": "သင့်လုံခြုံရေးအတွက် ဆက်လက်လုပ်ဆောင်ရန် သင့်စကားဝှက်ကို အတည်ပြုပါ။",
    "Forbidden": "တားမြစ်ထားသည်",
    "Force Delete": "အပြီးတိုင် ဖျက်ရန်",
    "Force Delete Resource": "အရင်းအမြစ်ကို အပြီးတိုင် ဖျက်ရန်",
    "Force Delete Selected": "ရွေးချယ်ထားသည်များကို အပြီးတိုင် ဖျက်ရန်",
    "Forgot your password?": "စကားဝှက် မေ့သွားပါသလား?",
    "Forgot Your Password?": "သင့်စကားဝှက် မေ့သွားပါသလား?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "သင့်စကားဝှက် မေ့သွားပါသလား? ပြဿနာမရှိပါ။ သင့်အီးမေးလ်လိပ်စာကို ကျွန်ုပ်တို့အား ပေးပို့ပါက သင့်အား စကားဝှက်အသစ် ရွေးချယ်နိုင်ရန် ပြန်လည်သတ်မှတ်နိုင်သော လင့်ခ်တစ်ခုကို ပို့ပေးပါမည်။",
    "France": "ပြင်သစ်",
    "French Guiana": "ပြင်သစ် ဂီယာနာ",
    "French Polynesia": "ပြင်သစ် ပေါ်လီနေးရှား",
    "French Southern Territories": "ပြင်သစ် တောင်ပိုင်း နယ်မြေများ",
    "Full name": "အမည် အပြည့်အစုံ",
    "Gabon": "ဂါဘွန်",
    "Gambia": "ဂမ်ဘီရာ",
    "Georgia": "ဂျော်ဂျီယာ",
    "Germany": "ဂျာမဏီ",
    "Ghana": "ဂါနာ",
    "Gibraltar": "ဂျီဗရော်လ်တာ",
    "Go back": "နောက်သို့ပြန်သွားရန်",
    "Go Home": "မူလစာမျက်နှာသို့ သွားရန်",
    "Go to page :page": ":page စာမျက်နှာသို့ သွားရန်",
    "Great! You have accepted the invitation to join the :team team.": "အရမ်းကောင်းပါတယ်! သင်သည် :team အသင်းသို့ ပါဝင်ရန် ဖိတ်ကြားချက်ကို လက်ခံပြီးပါပြီ။",
    "Greece": "ဂရိ",
    "Greenland": "ဂရင်းလန်း",
    "Grenada": "ဂရီနာဒါ",
    "Guadeloupe": "ဂွါဒယ်လုပ်",
    "Guam": "ဂွမ်",
    "Guatemala": "ဂွါတီမာလာ",
    "Guernsey": "ဂွန်းဇီ",
    "Guinea": "ဂီနီ",
    "Guinea-Bissau": "ဂီနီ-ဘီစော်",
    "Guyana": "ဂိုင်ယာနာ",
    "Haiti": "ဟေတီ",
    "Have a coupon code?": "သင့်မှာ ကူပွန်ကုဒ်ရှိပါသလား?",
    "Having second thoughts about cancelling your subscription? You can instantly reactive your subscription at any time until the end of your current billing cycle. After your current billing cycle ends, you may choose an entirely new subscription plan.": "သင့်စာရင်းသွင်းခြင်းကို ဖျက်လိုခြင်းအပေါ် ပြန်စဉ်းစားနေလား? သင့်လက်ရှိ ငွေချေပေးချိန်ကာလ ပြီးဆုံးမချိန်အထိ မည်သည့်အချိန်တွင်မဆို ပြန်လည်ဖွင့်နိုင်သည်။ လက်ရှိ ငွေချေပေးချိန်ကာလ ပြီးသွားပြီးနောက်၊ သင့်စိတ်ကြိုက် အသစ်သော စာရင်းသွင်းမှု အစီအစဉ်ရွေးချယ်နိုင်သည်။",
    "Heard Island & Mcdonald Islands": "ဟာ့ဒ်ကျွန်းနှင့် မက်ဒေါနယ် ကျွန်းစု",
    "Heard Island and McDonald Islands": "ဟာ့ဒ်ကျွန်းနှင့် မက်ဒေါနယ် ကျွန်းစု",
    "Hello!": "မင်္ဂလာပါ!",
    "Hide Content": "အကြောင်းအရာဝှက်ရန်",
    "Hold Up!": "ခဏရပ်ပါ!",
    "Holy See (Vatican City State)": "ဗာတီကန်မြို့",
    "Honduras": "ဟွန်ဒူးရပ်စ်",
    "Hong Kong": "ဟောင်ကောင်",
    "Hungary": "ဟန်ဂေရီ",
    "I accept the terms of service": "ဝန်ဆောင်မှုစည်းမျဉ်းများကို သင်လက်ခံပါသည်",
    "I agree to the :terms_of_service and :privacy_policy": "ကျွန်ုပ်သည် :terms_of_service နှင့် :privacy_policy ကို သဘောတူပါသည်",
    "Iceland": "အိုက်စလန်",
    "ID": "ID",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "လိုအပ်ပါက၊ သင့်စက်ပစ္စည်းအားလုံးရှိ အခြားဘရောက်ဆာဆက်ရှင်များအားလုံးမှ သင်လက်မှတ်ထိုးနိုင်ပါသည်။ သင်၏ မကြာသေးမီက ဆက်ရှင်အချို့ကို အောက်တွင်ဖော်ပြထားပါသည်။ သို့သော်၊ ဤစာရင်းသည် ပြီးပြည့်စုံမည်မဟုတ်ပါ။ သင့်အကောင့်ကို အပေးအယူလုပ်ထားသည်ဟု ခံစားရပါက၊ သင်၏စကားဝှက်ကိုလည်း အပ်ဒိတ်လုပ်သင့်သည်.",
    "If you already have an account, you may accept this invitation by clicking the button below:": "သင့်တွင် အကောင့်တစ်ခုရှိနေပါက၊ အောက်ပါခလုတ်ကိုနှိပ်ခြင်းဖြင့် ဤဖိတ်ကြားချက်ကို လက်ခံနိုင်ပါသည်:",
    "If you did not create an account, no further action is required.": "ဤအကောင့်အတွက် စာရင်းမသွင်းပါက၊ သင်သည် နောက်ထပ် အရေးယူရန် မလိုအပ်ပါ.",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "ဖိတ်ကြားချက်ကို လက်မခံလိုပါက ဤအီးမေးလ်ကို ကျော်သွားနိုင်သည်.",
    "If you did not request a password reset, no further action is required.": "စကားဝှက်ပြန်လည်သတ်မှတ်ရန် တောင်းဆိုခြင်းမရှိပါက၊ သင်သည် နောက်ထပ်အရေးယူရန် မလိုအပ်ပါ.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "မင်းမှာ အကောင့်မရှိရင် အောက်က ခလုတ်ကို နှိပ်ပြီး ရက်စွဲတစ်ခု ဖန်တီးနိုင်ပါတယ်။ အကောင့်ကို ဖန်တီးပြီးသည်နှင့် အဖွဲ့တွင်ပါဝင်ရန် သဘောတူရန် လက်ခံခလုတ်ကို နှိပ်နိုင်သည်-",
    "If you need to add specific contact or tax information to your receipts, like your full business name, VAT identification number, or address of record, you may add it here.": "သင့်လုပ်ငန်း၏အမည်အပြည့်အစုံ၊ VAT မှတ်ပုံတင်နံပါတ် သို့မဟုတ် သင့်ဖိုင်၏လိပ်စာကဲ့သို့သော သင့်ပြေစာများတွင် သီးခြားအဆက်အသွယ် သို့မဟုတ် အခွန်အချက်အလက်များကို ထည့်သွင်းရန် လိုအပ်ပါက၊ ၎င်းကို ဤနေရာတွင် ထည့်သွင်းနိုင်ပါသည်။.",
    "If you're having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "အကယ်၍ သင်သည် \":actionText\" ခလုတ်ကို နှိပ်ရန် အခက်အခဲရှိနေပါက၊ သင်၏ ဝဘ်ဘရောက်ဆာသို့ အောက်ဖော်ပြပါ URL ကို ကူးယူပြီး ကူးထည့်ပါ:",
    "If you’re having trouble clicking the \":actionText\" button, copy and paste the URL below\ninto your web browser:": "သင့်တွင် \":actionText\" ခလုတ်ကို နှိပ်ရာတွင် ပြဿနာများရှိပါက၊ အောက်ပါလိပ်စာကို သင်၏ဝဘ်ဘရောက်ဆာသို့ ကူးထည့်ပါ:",
    "Increase": "တိုးမြှင့်ရန်",
    "India": "အိန္ဒိယ",
    "Indonesia": "အင်ဒိုနီးရှား",
    "Iran, Islamic Republic Of": "အစ္စလာမစ် ပြည်ထောင်စု အီရန်",
    "Iran, Islamic Republic of": "အစ္စလာမစ် ပြည်ထောင်စု အီရန်",
    "Iraq": "အီရတ်",
    "Ireland": "အိုင်ယာလန်",
    "Isle Of Man": "အိုင်းလ် အော့ဖ် မန်",
    "Isle of Man": "အိုင်းလ် အော့ဖ် မန်",
    "Israel": "အစ္စရေး",
    "It looks like you do not have an active subscription. You may choose one of the subscription plans below to get started. Subscription plans may be changed or cancelled at your convenience.": "သင့်တွင် လက်ရှိအသုံးပြုနေသည့် စာရင်းသွင်းမှု မရှိပါ။ စတင်အသုံးပြုရန်အတွက် အောက်ပါ စာရင်းသွင်းမှု အစီအစဉ်များမှ တစ်ခုကို ရွေးချယ်နိုင်ပါသည်။ စာရင်းသွင်းမှုများကို သင့်လိုအပ်ချက်အတိုင်း ပြောင်းလဲခြင်း သို့မဟုတ် ပယ်ဖျက်ခြင်း ပြုလုပ်နိုင်သည်။",
    "Italy": "အီတလီ",
    "Jamaica": "ဂျမေကာ",
    "Jane Doe": "Jane Doe",
    "January": "ဇန်နဝါရီ",
    "Japan": "ဂျပန်",
    "Jersey": "ဂျာစီ",
    "Jordan": "ဂျော်ဒန်",
    "July": "ဇူလိုင်",
    "June": "ဇွန်",
    "Kazakhstan": "ကာဇက်စတန်",
    "Kenya": "ကင်ညာ",
    "Key": "သော့",
    "Kiribati": "ကီရီဘာတီ",
    "Korea": "ကိုရီးယား",
    "Korea, Democratic People's Republic of": "ကိုရီးယား ဒီမိုကရက်တစ် ပြည်ထောင်စု",
    "Korea, Republic of": "ကိုရီးယား ပြည်ထောင်စု",
    "Kosovo": "ကိုဆိုဗို",
    "Kuwait": "ကူဝိတ်",
    "Kyrgyzstan": "ကာဂျစ္စတန်",
    "Lao People's Democratic Republic": "လာအို",
    "Last active": "နောက်ဆုံး အသုံးပြုချိန်",
    "Last used": "နောက်ဆုံး အသုံးပြုသည်",
    "Latvia": "လတ်ဗီးယား",
    "Leave": "ထွက်ရန်",
    "Leave Team": "အသင်းမှ ထွက်ရန်",
    "Lebanon": "လက်ဘနွန်",
    "Lens": "လင့်(စ်)",
    "Lesotho": "လီဆိုသို",
    "Liberia": "လိုက်ဘေးရီးယား",
    "Libyan Arab Jamahiriya": "လစ်ဗျား",
    "Liechtenstein": "လစ်ခ့်တန်စတိုင်",
    "Lithuania": "လစ်သူယေးနီးယား",
    "Load :perPage More": ":perPage ခု ပိုမိုတင်ရန်",
    "Log in": "ဝင်ရောက်ရန်",
    "Log Out": "ထွက်ရန်",
    "Log Out Other Browser Sessions": "အခြား ဘရောက်ဇာ အစီအစဉ်များမှ ထွက်ရန်",
    "Luxembourg": "လူဇင်ဘတ်",
    "Macao": "မကာအို",
    "Macedonia": "မြောက် မက်ဆီဒိုးနီးယား",
    "Macedonia, the former Yugoslav Republic of": "ယူဂိုစလာဗ် အဖွဲ့အစည်းဟောင်းမှ မက်ဆီဒိုးနီးယား",
    "Madagascar": "မဒါဂတ်စကား",
    "Malawi": "မာလာဝီ",
    "Malaysia": "မလေးရှား",
    "Maldives": "မော်လ်ဒိုက်",
    "Mali": "မာလီ",
    "Malta": "မော်လ်တာ",
    "Manage Account": "အကောင့်စီမံရန်",
    "Manage and log out your active sessions on other browsers and devices.": "သင့်၏ အခြား ဘရောက်ဇာနှင့် စက်များတွင် သုံးနေသည့် အကောင့်အကြိမ်များကို စီမံပြီး ထွက်ရန်။",
    "Manage API Tokens": "API တိုကင်များ စီမံရန်",
    "Manage Role": "တာဝန် စီမံရန်",
    "Manage Team": "အသင်းကို စီမံရန်",
    "Managing billing for :billableName": ":billableName အတွက် ငွေရှင်းမှုများကို စီမံနေသည်",
    "March": "မတ်",
    "Marshall Islands": "မာရှယ် ကျွန်းစု",
    "Martinique": "မာတီနီခ်",
    "Mauritania": "မောရီတေးနီးယား",
    "Mauritius": "မောရီရှပ်",
    "May": "မေ",
    "Mayotte": "မယော့",
    "Mexico": "မက္ကဆီကို",
    "Micronesia, Federated States Of": "မိုင်ခရိုနီးရှား ဖက်ဒရေးရှင်းပြည်ထောင်စု",
    "Micronesia, Federated States of": "မိုင်ခရိုနီးရှား ဖက်ဒရေးရှင်းပြည်ထောင်စု",
    "Moldova": "မောလ်ဒိုဗာ",
    "Moldova, Republic of": "မောလ်ဒိုဗာ ပြည်ထောင်စု",
    "Monaco": "မိုနာကို",
    "Mongolia": "မွန်ဂိုးလီးယား",
    "Montenegro": "မွန်တီနီဂရိုး",
    "Month To Date": "ယခုလတွင်",
    "Monthly": "လစဉ်",
    "monthly": "လစဉ်",
    "Montserrat": "မွန်ဆာရာ့",
    "Morocco": "မော်ရိုကို",
    "Mozambique": "မိုဇမ်ဘစ်",
    "Myanmar": "မြန်မာ",
    "Name": "အမည်",
    "Namibia": "နမီးဘီးယား",
    "Nauru": "နာူရူ",
    "Nepal": "နီပေါ",
    "Netherlands": "နယ်သာလန်",
    "Netherlands Antilles": "နယ်သာလန် အန်တီလီစ် ကျွန်းစု",
    "Nevermind, I'll keep my old plan": "စိတ်မပူပါနဲ့၊ ကျွန်ုပ်၏ အဟောင်းအစီအစဉ်ကို ထိန်းသိမ်းမည်",
    "New": "အသစ်",
    "New :resource": "အသစ် :resource",
    "New Caledonia": "နယူး ကယ်လီဒိုးနီးယား",
    "New Password": "စကားဝှက်အသစ်",
    "New Zealand": "နယူးဇီလန်",
    "Next": "နောက်ထပ်",
    "Nicaragua": "နီကာရာဂွာ",
    "Niger": "နိုင်ဂျာ",
    "Nigeria": "နိုင်ဂျီးရီးယား",
    "Niue": "နီယူ",
    "No": "မလုပ်ပါ",
    "No :resource matched the given criteria.": ":resource သည် သတ်မှတ်ထားသော ချန့်ကြည့်ချက်များနှင့် ကိုက်ညီမှုမရှိပါ။",
    "No additional information...": "ထပ်ဆောင်း အချက်အလက် မရှိပါ...",
    "No Current Data": "လက်ရှိ အချက်အလက် မရှိပါ",
    "No Data": "အချက်အလက် မရှိပါ",
    "no file selected": "ဖိုင် မရွေးချယ်ရသေးပါ",
    "No Increase": "တိုးမြှင့်မှု မရှိပါ",
    "No Prior Data": "ယခင် အချက်အလက် မရှိပါ",
    "No Results Found.": "ရလဒ် မတွေ့ပါ။",
    "Norfolk Island": "နော်ဖို့ကျွန်း",
    "Northern Mariana Islands": "မြောက် မာရီအာနာ ကျွန်းစု",
    "Norway": "နော်ဝေ",
    "Not Found": "မတွေ့ပါ",
    "Nova User": "Nova အသုံးပြုသူ",
    "November": "နိုဝင်ဘာ",
    "No changes": "ဘာမှမပြောင်းလဲပါဘူး။",
    "October": "အောက်တိုဘာ",
    "of": "၏",
    "Oh no": "အို! မဟုတ်ပါဘူး",
    "Oman": "အိုမန်",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "အသင်းတစ်ခုကို ဖျက်လိုက်လျှင် ၎င်း၏ အားလုံးသော အရင်းအမြစ်များနှင့် အချက်အလက်များကို အပြီးတိုင်ဖျက်မည်ဖြစ်သည်။ အသင်းကို ဖျက်မည့်အခါ သင်ထိန်းသိမ်းလိုသော အချက်အလက်များကို ကြိုတင်ဒေါင်းလုဒ်လုပ်ပါ။",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "သင့်အကောင့်ကို ဖျက်လိုက်လျှင် ၎င်းနှင့် ဆက်စပ်သည့် အားလုံးသော အရင်းအမြစ်များနှင့် အချက်အလက်များကို အပြီးတိုင်ဖျက်မည်ဖြစ်သည်။ သင်ထိန်းသိမ်းလိုသော အချက်အလက်များကို ကြိုတင်ဒေါင်းလုဒ်လုပ်ပါ။",
    "Only Trashed": "ဖျက်ပြီးသောများသာ",
    "Original": "မူလ",
    "Our billing management portal allows you to conveniently manage your subscription plan, payment method, and download your recent invoices.": "ကျွန်ုပ်တို့၏ ငွေပေးချေမှု စီမံခန့်ခွဲမှု ပေါ်တယ်သည် သင်၏ စာရင်းသွင်းမှုအစီအစဉ်၊ ငွေပေးချေမှု နည်းလမ်းများကို လွယ်ကူစွာ စီမံခန့်ခွဲနိုင်စေရန် သင့်အား အထောက်အကူဖြစ်စေပါသည်။",
    "Page Expired": "စာမျက်နှာ သက်တမ်းကုန်သွားပါပြီ",
    "Pagination Navigation": "စာမျက်နှာချိန်ညှိမှု",
    "Pakistan": "ပါကစ္စတန်",
    "Palau": "ပလာအို",
    "Palestinian Territory, Occupied": "ဖလက်စတိုင်း ပိုင်နက် (သိမ်းပိုက်ထားသည်)",
    "Panama": "ပနားမား",
    "Papua New Guinea": "ပါပူယာ နယူးဂီနီ",
    "Paraguay": "ပါရာဂွေး",
    "Password": "စကားဝှက်",
    "Pay :amount": ":amount ကိုပေးချေပါ",
    "Payment Cancelled": "ငွေပေးချေမှု ပယ်ဖျက်ခဲ့သည်",
    "Payment Confirmation": "ငွေပေးချေမှု အတည်ပြုခြင်း",
    "Payment Information": "ငွေပေးချေမှု အချက်အလက်",
    "Payment Method": "ငွေပေးချေမှု နည်းလမ်း",
    "Payment Successful": "ငွေပေးချေမှု အောင်မြင်ပါသည်",
    "Pending Team Invitations": "အဖွဲ့ဝင်ဖိတ်ကြားမှုများ စောင့်ဆိုင်းနေသည်",
    "Per Page": "တစ်စာမျက်နှာချင်း",
    "Permanently delete this team.": "ဤအသင်းကို အပြီးတိုင်ဖျက်ပါ။",
    "Permanently delete your account.": "သင့်အကောင့်ကို အပြီးတိုင်ဖျက်ပါ။",
    "Permissions": "ခွင့်ပြုချက်များ",
    "Peru": "ပီရူး",
    "Philippines": "ဖိလစ်ပိုင်",
    "Photo": "ဓာတ်ပုံ",
    "Pitcairn": "ပစ်ကိန်းကျွန်းစု",
    "Please accept the terms of service.": "ကျေးဇူးပြု၍ ဝန်ဆောင်မှုဆိုင်ရာ စည်းမျဉ်းများကို လက်ခံပါ။",
    "Please click the button below to verify your email address.": "သင့်အီးမေးလ်လိပ်စာကို အတည်ပြုရန် အောက်ပါခလုတ်ကို နှိပ်ပါ။",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "သင့်အကောင့်သို့ ဝင်ရောက်ခွင့် အတည်ပြုရန် အရေးပေါ်ပြန်လည်ရယူမှုကုဒ်များမှ တစ်ခုကို ထည့်ပါ။",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "သင့်အကောင့်သို့ ဝင်ရောက်ခွင့် အတည်ပြုရန် သင့်အထောက်အထားထောက်ခံချက်အက်ပ်မှ ပေးထားသော အတည်ပြုကုဒ်ကို ထည့်ပါ။",
    "Please copy your new API token. For your security, it won't be shown again.": "သင့်အသစ် API token ကို ကူးယူပါ။ လုံခြုံရေးအတွက် ထပ်မပြပါ။",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "သင့်အကောင့်မှ အခြားကိရိယာများတွင် ဝင်ထားသော ဘရောက်ဆာအစီအစဉ်များမှ ထွက်လိုသည်ကို အတည်ပြုရန် သင့်စကားဝှက်ကို ထည့်ပါ။",
    "Please provide a maximum of three receipt emails addresses.": "အများဆုံး အီးမေးလ်လိပ်စာ သုံးခုထိ ထည့်ပေးပါ။",
    "Please provide the email address of the person you would like to add to this team.": "ဤအသင်းသို့ ထည့်လိုသော လူ၏ အီးမေးလ်လိပ်စာကို ပေးပါ။",
    "Please provide your name.": "သင့်နာမည်ကို ပေးပါ။",
    "Poland": "ပိုလန်",
    "Portugal": "ပေါ်တူဂီ",
    "Press \/ to search": "ရှာဖွေရန် \/ ကိုနှိပ်ပါ",
    "Preview": "ကြိုတင်ကြည့်ရှုရန်",
    "Previous": "ယခင်",
    "Privacy Policy": "ကိုယ်ရေးအချက်အလက် မူဝါဒ",
    "Profile": "ကိုယ်ရေးအကျဉ်း",
    "Profile Information": "ကိုယ်ရေးအချက်အလက်",
    "Puerto Rico": "ပျူအာတိုရီကို",
    "Qatar": "ကာတာ",
    "Quarter To Date": "ယခုထိ ခြွဲရံခွဲ",
    "Receipt Email Addresses": "ငွေပေးချေမှု အီးမေးလ်လိပ်စာများ",
    "Receipts": "ငွေလက်ခံပြေစာများ",
    "Recovery Code": "ပြန်လည်ရယူမှုကုဒ်",
    "Regards": "လေးစားလျက်",
    "Regenerate Recovery Codes": "ပြန်လည်ရယူမှုကုဒ်များ ပြန်ဖန်တီးမည်",
    "Reload": "ပြန်တင်ပါ",
    "Remember Me": "မှတ်သားပါ",
    "Remove": "ဖယ်ရှားရန်",
    "Remove Photo": "ဓာတ်ပုံ ဖယ်ရှားရန်",
    "Remove Team Member": "အသင်းအဖွဲ့ဝင် ဖယ်ရှားရန်",
    "Resend Verification Email": "အတည်ပြုမေးလ် ပြန်လည်ပို့ရန်",
    "Reset Filters": "စစ်ထုတ်ခြင်းများ ပြန်သတ်မှတ်ရန်",
    "Reset Password": "စကားဝှက် ပြန်သတ်မှတ်ရန်",
    "Reset Password Notification": "စကားဝှက် ပြန်သတ်မှတ်မှု အသိပေးချက်",
    "resource": "အရင်းအမြစ်",
    "Resources": "အရင်းအမြစ်များ",
    "resources": "အရင်းအမြစ်များ",
    "Restore": "ပြန်လည်ပြုပြင်ရန်",
    "Restore Resource": "အရင်းအမြစ် ပြန်လည်ပြုပြင်ရန်",
    "Restore Selected": "ရွေးချယ်ထားသောအရာ ပြန်လည်ပြုပြင်ရန်",
    "results": "ရလာဒ်များ",
    "Resume Subscription": "စည်းမျဉ်းချက် ပြန်လည်စတင်ရန်",
    "Return to :appName": ":appName သို့ ပြန်သွားရန်",
    "Reunion": "Réunion",
    "Role": "တာဝန်",
    "Romania": "ရိုမေးနီးယား",
    "Run Action": "လုပ်ဆောင်မှု ဆောင်ရွက်ရန်",
    "Russian Federation": "ရုရှား ဖက်ဒရေးရှင်း",
    "Rwanda": "ရဝန်ဒါ",
    "Réunion": "Réunion",
    "Saint Barthelemy": "စိန့်ဘာသယ်လမီ",
    "Saint Barthélemy": "စိန့်ဘာသယ်လမီ",
    "Saint Helena": "စိန့်ဟယ်လီနာ",
    "Saint Kitts And Nevis": "စိန့်ကစ်နှင့် နီဗစ်",
    "Saint Kitts and Nevis": "စိန့်ကစ်နှင့် နီဗစ်",
    "Saint Lucia": "စိန့်လူစီယာ",
    "Saint Martin": "စိန့်မာတင်",
    "Saint Martin (French part)": "စိန့်မာတင် (ပြင်သစ်ပိုင်း)",
    "Saint Pierre And Miquelon": "စိန့်ပီအဲရ်နှင့် မီခွီလွန်",
    "Saint Pierre and Miquelon": "စိန့်ပီအဲရ်နှင့် မီခွီလွန်",
    "Saint Vincent And Grenadines": "စိန့်ဗင်းဆင့်နှင့် ဂရီနေဒီန်း",
    "Saint Vincent and the Grenadines": "စိန့်ဗင်းဆင့်နှင့် ဂရီနေဒီန်း",
    "Samoa": "ဆာမိုအ",
    "San Marino": "ဆန်မာရီနို",
    "Sao Tome And Principe": "ဆောင်တုမေးနှင့် ပရင်စီပီ",
    "Sao Tome and Principe": "ဆောင်တုမေးနှင့် ပရင်စီပီ",
    "Saudi Arabia": "ဆော်ဒီအာရေးဘီးယား",
    "Save": "သိမ်းရန်",
    "Saved.": "သိမ်းပြီးပါပြီ။",
    "Search": "ရှာဖွေရန်",
    "Select": "ရွေးချယ်ရန်",
    "Select a different plan": "မတူသောအစီအစဉ်တစ်ခု ရွေးပါ",
    "Select A New Photo": "ဓာတ်ပုံအသစ်တစ်ခု ရွေးပါ",
    "Select Action": "လုပ်ဆောင်မှု ရွေးချယ်ရန်",
    "Select All": "အားလုံးရွေးပါ",
    "Select All Matching": "ကိုက်ညီသောအရာအားလုံးကို ရွေးပါ",
    "Send Password Reset Link": "စကားဝှက် ပြန်လည်သတ်မှတ်ရန် လင့်ပို့ပါ",
    "Senegal": "ဆီနီဂေါ",
    "September": "စက်တင်ဘာ",
    "Serbia": "ဆားဘီးယား",
    "Server Error": "ဆာဗာအမှား",
    "Service Unavailable": "ဝန်ဆောင်မှု မရနိုင်ပါ",
    "Seychelles": "ဆေးချယ်လ်",
    "Show All Fields": "အကွက်များအားလုံး ပြရန်",
    "Show Content": "အကြောင်းအရာ ပြရန်",
    "Show Recovery Codes": "ပြန်လည်ရယူရန် ကုဒ်များ ပြရန်",
    "Showing": "ပြသနေသည်",
    "Sierra Leone": "စီရာလီယွန်း",
    "Signed in as": "အကောင့်ဖြင့် ဝင်ရောက်ထားသည်",
    "Singapore": "စင်္ကာပူ",
    "Sint Maarten (Dutch part)": "စင့်မာတင် (ဒတ်ချ်ပိုင်း)",
    "Slovakia": "ဆလိုဗက်ကီးယား",
    "Slovenia": "ဆလိုဗေးနီးယား",
    "Solomon Islands": "ဆော်လမွန်ကျွန်းစု",
    "Somalia": "ဆိုမာလီယာ",
    "Something went wrong.": "တစ်ခုခု မှားယွင်းနေပါသည်။",
    "Sorry! You are not authorized to perform this action.": "စိတ်လွှတ်ပါ! သင်သည် ဤလုပ်ဆောင်မှုကို ပြုလုပ်ရန် ခွင့်ပြုချက်မရှိပါ။",
    "Sorry, your session has expired.": "စိတ်လွှတ်ပါ၊ သင့်အကောင့်ဝင်ချိန် သက်တမ်းကုန်သွားပါပြီ။",
    "South Africa": "တောင်အာဖရိက",
    "South Georgia And Sandwich Isl.": "တောင်ဂျော်ဂျီယာနှင့် ဆန်ဒွစ်ကျွန်းစု",
    "South Georgia and the South Sandwich Islands": "တောင်ဂျော်ဂျီယာနှင့် တောင်ဆန်ဒွစ်ကျွန်းစု",
    "South Sudan": "တောင်ဆူဒန်",
    "Spain": "စပိန်",
    "Sri Lanka": "သီရိလင်္ကာ",
    "Standalone Actions": "သီးခြား လုပ်ဆောင်မှုများ",
    "Start Polling": "ဆန္ဒမဲ မေးမြန်းမှု စတင်ရန်",
    "State \/ County": "ပြည်နယ် \/ ခရိုင်",
    "Stop Polling": "ဆန္ဒမဲ မေးမြန်းမှု ရပ်နားရန်",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "ဤပြန်လည်ရယူရန်ကုဒ်များကို မသိမသာသော စကားဝှက်စီမံခန့်ခွဲမှုတွင် သိမ်းဆည်းပါ။ သင့်နှစ်ဆင့်အတည်ပြု စနစ်တည်နေရာ ပျောက်သွားလျှင်၊ ၎င်းတို့ကို သင့်အကောင့်ထဲ ပြန်ဝင်ရန် အသုံးပြုနိုင်ပါသည်။",
    "Subscribe": "စာရင်းသွင်းပါ",
    "Subscription Information": "စာရင်းသွင်းမှု အသေးစိတ်",
    "Subscription Pending": "စာရင်းသွင်းမှု စောင့်ဆိုင်းနေသည်",
    "Sudan": "ဆူဒန်",
    "Suriname": "ဆူရီနာမီ",
    "Svalbard And Jan Mayen": "ဆွဗော်ဘာ့ဒ်နှင့် ယန်းမေယင်",
    "Svalbard and Jan Mayen": "ဆွဗော်ဘာ့ဒ်နှင့် ယန်းမေယင်",
    "Swaziland": "အီစွာတီနီ",
    "Sweden": "ဆွီဒင်",
    "Switch Teams": "အသင်းပြောင်းရန်",
    "Switzerland": "ဆွစ်ဇာလန်",
    "Syrian Arab Republic": "ဆီးရီးယားအာရပ်သမ္မတနိုင်ငံ",
    "Taiwan": "ထိုင်ဝမ်",
    "Taiwan, Province of China": "ထိုင်ဝမ်၊ တရုတ်ပြည်၏ တိုင်းဒေသကြီး",
    "Tajikistan": "တာဂျစ်ကစ္စတန်",
    "Tanzania": "တန်ဇန်းနီးယား",
    "Tanzania, United Republic of": "တန်ဇန်းနီးယား ပြည်ထောင်စုသမ္မတနိုင်ငံ",
    "Team Details": "အသင်းအသေးစိတ်",
    "Team Invitation": "အသင်းဖိတ်ကြားခြင်း",
    "Team Members": "အသင်းဝင်များ",
    "Team Name": "အသင်းအမည်",
    "Team Owner": "အသင်းပိုင်ရှင်",
    "Team Settings": "အသင်းချိန်ညှိမှုများ",
    "Terms of Service": "ဝန်ဆောင်မှုစည်းကမ်းများ",
    "Thailand": "ထိုင်း",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "စာရင်းသွင်းခြင်းအတွက် ကျေးဇူးတင်ပါသည်! စတင်မလုပ်မီ သင်၏အီးမေးလ်လိပ်စာကို အတည်ပြုနိုင်ရန် ကျွန်ုပ်တို့ပေးပို့သောလင့်ခ်ကို နှိပ်ပါ။ အီးမေးလ်မရရှိပါက နောက်တစ်ကြိမ်ပို့ပေးပါမည်။",
    "Thanks for your continued support. We've attached a copy of your invoice for your records. Please let us know if you have any questions or concerns.": "သင်၏စဉ်ဆက်မပြတ် ထောက်ခံမှုအတွက် ကျေးဇူးတင်ပါသည်။ သင့်အတွက် ငွေတောင်းခံလွှာ မိတ္တူတစ်စောင် ပူးတွဲပို့ထားပါသည်။ မေးမြန်းလိုသည့်အချက်များရှိပါက ကျွန်ုပ်တို့အား အသိပေးပါ။",
    "Thanks,": "ကျေးဇူးတင်ပါသည်။",
    "The :attribute must be a valid role.": ":attribute သည် တရားဝင်သော အခန်းကဏ္ဍ ဖြစ်ရမည်။",
    "The :attribute must be at least :length characters and contain at least one number.": ":attribute သည် အနည်းဆုံး :length လုံးရှိရမည်။ နံပါတ်တစ်ခုခြားသော အနည်းဆုံး တစ်လုံး ပါရှိရမည်။",
    "The :attribute must be at least :length characters and contain at least one special character and one number.": ":attribute သည် အနည်းဆုံး :length လုံးရှိရမည်။ အနည်းဆုံး သင်္ကေတတစ်ခုနှင့် နံပါတ်တစ်ခု ပါဝင်ရမည်။",
    "The :attribute must be at least :length characters and contain at least one special character.": ":attribute သည် အနည်းဆုံး :length လုံးရှိရမည်။ သင်္ကေတတစ်ခု ပါဝင်ရမည်။",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": ":attribute သည် အနည်းဆုံး :length လုံးရှိရမည်။ အနည်းဆုံး အကြီးစာလုံးတစ်လုံးနှင့် နံပါတ်တစ်လုံး ပါဝင်ရမည်။",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": ":attribute သည် အနည်းဆုံး :length လုံးရှိရမည်။ အနည်းဆုံး အကြီးစာလုံးတစ်လုံးနှင့် သင်္ကေတတစ်ခု ပါဝင်ရမည်။",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": ":attribute သည် အနည်းဆုံး :length လုံးရှိရမည်။ အနည်းဆုံး အကြီးစာလုံးတစ်လုံး၊ နံပါတ်တစ်လုံးနှင့် သင်္ကေတတစ်ခု ပါဝင်ရမည်။",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": ":attribute သည် အနည်းဆုံး :length လုံးရှိရမည်။ အနည်းဆုံး အကြီးစာလုံးတစ်လုံး ပါဝင်ရမည်။",
    "The :attribute must be at least :length characters.": ":attribute သည် အနည်းဆုံး :length လုံးရှိရမည်။",
    "The :attribute must contain at least one letter.": ":attribute သည် အနည်းဆုံး စာလုံးတစ်လုံး ပါဝင်ရမည်။",
    "The :attribute must contain at least one number.": ":attribute သည် အနည်းဆုံး တစ်လုံးထည့်ထားရမည်။",
    "The :attribute must contain at least one symbol.": ":attribute သည် အနည်းဆုံး သင်္ကေတတစ်ခု ပါဝင်ရမည်။",
    "The :attribute must contain at least one uppercase and one lowercase letter.": ":attribute သည် အနည်းဆုံး အကြီးစာလုံးတစ်လုံးနှင့် အသေးစာလုံးတစ်လုံး ပါဝင်ရမည်။",
    "The :resource was created!": ":resource ကို ဖန်တီးပြီးပါပြီ!",
    "The :resource was deleted!": ":resource ကို ဖျက်ပြီးပါပြီ!",
    "The :resource was restored!": ":resource ကို ပြန်လည်ပြုလုပ်ပြီးပါပြီ!",
    "The :resource was updated!": ":resource ကို အပ်ဒိတ်လုပ်ပြီးပါပြီ!",
    "The action ran successfully!": "လုပ်ဆောင်မှုကို အောင်မြင်စွာ ပြုလုပ်ပြီးပါပြီ!",
    "The file was deleted!": "ဖိုင်ကို ဖျက်ပြီးပါပြီ!",
    "The given :attribute has appeared in a data leak. Please choose a different :attribute.": "သင့်ပေးထားသော :attribute သည် ဒေတာပျက်စီးမှုတွင်တွေ့ရှိရသည်။ တခြား :attribute တစ်ခုရွေးပါ။",
    "The government won't let us show you what's behind these doors": "အစိုးရက ဤတံခါးများရှေ့မှာရှိသမျှကို ပြသခွင့်မပြုပါ။",
    "The HasOne relationship has already been filled.": "HasOne ဆက်နွယ်မှုကို ပြည့်စုံသွားပြီ။",
    "The payment was successful.": "ငွေပေးချေမှု အောင်မြင်ပါသည်။",
    "The provided coupon code is invalid.": "ပေးထားသော ကူပွန်ကုဒ် မမှန်ကန်ပါ။",
    "The provided password does not match your current password.": "ပေးထားသော စကားဝှက်သည် သင့်လက်ရှိစကားဝှက်နှင့် ကိုက်ညီမှုမရှိပါ။",
    "The provided password was incorrect.": "ပေးထားသော စကားဝှက်သည် မမှန်ပါ။",
    "The provided two factor authentication code was invalid.": "ပေးထားသော နှစ်ဆင့်အတည်ပြုကုဒ်သည် မမှန်ပါ။",
    "The provided VAT number is invalid.": "ပေးထားသော VAT နံပါတ် မမှန်ပါ။",
    "The receipt emails must be valid email addresses.": "ငွေလက်ခံမေးလ်များသည် တရားဝင်သော အီးမေးလ်လိပ်စာဖြစ်ရမည်။",
    "The resource was updated!": "အရင်းအမြစ်ကို အပ်ဒိတ်လုပ်ပြီးပါပြီ!",
    "The selected country is invalid.": "ရွေးချယ်ထားသော နိုင်ငံသည် မမှန်ကန်ပါ။",
    "The selected plan is invalid.": "ရွေးချယ်ထားသော ကြံဆောင်ချက်သည် မမှန်ကန်ပါ။",
    "The team's name and owner information.": "အသင်း၏အမည်နှင့် ပိုင်ရှင်အချက်အလက်။",
    "There are no available options for this resource.": "ဤအရင်းအမြစ်အတွက် ရရှိနိုင်သော ရွေးချယ်မှုများ မရှိပါ။",
    "There is no active subscription.": "တက်ကြွနေသော စာရင်းသွင်းမှု မရှိပါ။",
    "There was a problem executing the action.": "လုပ်ဆောင်မှုကို ပြုလုပ်ရာတွင် ပြဿနာတစ်ခု ဖြစ်ပွားခဲ့သည်။",
    "There was a problem submitting the form.": "ပုံစံတင်ပြရာတွင် ပြဿနာတစ်ခု ဖြစ်ပွားခဲ့သည်။",
    "These people have been invited to your team and have been sent an invitation email. They may join the team by accepting the email invitation.": "ဤသူများကို သင့်အသင်းသို့ ဖိတ်ကြားပြီး ဖြစ်သည်။ ဖိတ်ကြားမှုအီးမေးလ်ပေးပို့ပြီး ဖြစ်သည်။ သူတို့သည် အီးမေးလ်ဖိတ်ကြားမှုကို လက်ခံခြင်းဖြင့် အသင်းသို့ ပါဝင်နိုင်သည်။",
    "This account does not have an active subscription.": "ဤအကောင့်တွင် တက်ကြွနေသော စာရင်းသွင်းမှု မရှိပါ။",
    "This action is unauthorized.": "ဤလုပ်ဆောင်မှုသည် ခွင့်ပြုချက်မရှိပါ။",
    "This device": "ဤစက်",
    "This file field is read-only.": "ဤဖိုင်အကွက်သည် ဖတ်နိုင်သက်သာ ဖြစ်သည်။",
    "This image": "ဤပုံ",
    "This is a secure area of the application. Please confirm your password before continuing.": "ဤနေရာသည် အချက်အလက်လုံခြုံမှုရှိသော အပိုင်းဖြစ်သည်။ ဆက်လက်လုပ်ဆောင်မည်မဖြစ် မည်သည့်အခါမဆို သင့်စကားဝှက်ကို အတည်ပြုပါ။",
    "This password does not match our records.": "ဤစကားဝှက်သည် ကျွန်ုပ်တို့၏ မှတ်တမ်းနှင့် မကိုက်ညီပါ။",
    "This password reset link will expire in :count minutes.": "ဤစကားဝှက်ပြန်လည်သတ်မှတ်ရန် လင့်ခ်သည် :count မိနစ်အတွင်း သက်တမ်းကုန်ဆုံးမည်။",
    "This payment was already successfully confirmed.": "ဤငွေပေးချေမှုသည် အောင်မြင်စွာ အတည်ပြုပြီး ဖြစ်သည်။",
    "This payment was cancelled.": "ဤငွေပေးချေမှုကို ပယ်ဖျက်ခဲ့သည်။",
    "This resource no longer exists": "ဤအရင်းအမြစ်သည် ထပ်မံမရှိတော့ပါ။",
    "This subscription cannot be resumed. Please create a new subscription.": "ဤစာရင်းသွင်းမှုကို ပြန်လည်စတင်၍ မရနိုင်ပါ။ ကျေးဇူးပြု၍ အသစ်တစ်ခု ပြုလုပ်ပါ။",
    "This subscription has expired and cannot be resumed. Please create a new subscription.": "ဤစာရင်းသွင်းမှုသည် သက်တမ်းကုန်ဆုံးသွားပြီး ဖြစ်သည်။ ပြန်လည်စတင်၍ မရနိုင်ပါ။ ကျေးဇူးပြု၍ အသစ်တစ်ခု ပြုလုပ်ပါ။",
    "This user already belongs to the team.": "ဤအသုံးပြုသူသည် ရှိနေပြီးသားအသင်းအဖွဲ့တွင် ပါဝင်နေသည်။",
    "This user has already been invited to the team.": "ဤအသုံးပြုသူသည် အသင်းသို့ ရှိနေပြီးသား ဖိတ်ကြားခံထားရသည်။",
    "Timor-Leste": "တီမော-လက်စတေး",
    "to": "သို့",
    "Today": "ယနေ့",
    "Toggle navigation": "ရှုမြင်မှုကိုပြောင်းရန်",
    "Togo": "တိုဂို",
    "Tokelau": "တိုကေလောင်",
    "Token Name": "တိုးကင်အမည်",
    "Tonga": "တွန်ဂါ",
    "Too Many Requests": "တောင်းဆိုမှုများ ပြုလုပ်မရနိုင်",
    "total": "စုစုပေါင်း",
    "Total:": "စုစုပေါင်း:",
    "Trashed": "ဖျက်သိမ်းပြီး",
    "Trinidad And Tobago": "ထရီနီဒက်နှင့်တိုဘက်ဂို",
    "Trinidad and Tobago": "ထရီနီဒက်နှင့် တိုဘက်ဂို",
    "Tunisia": "တူနီးရှား",
    "Turkey": "တူရကီ",
    "Turkmenistan": "တာ့ခ်မင်နစ္စတန်",
    "Turks And Caicos Islands": "တာ့ခ်နှင့်ကေကိုစ်ကျွန်းစု",
    "Turks and Caicos Islands": "တာ့ခ်နှင့် ကေကိုစ်ကျွန်းစု",
    "Tuvalu": "တူဗာလူ",
    "Two Factor Authentication": "နှစ်ချက်အတည်ပြုမှု",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application.": "နှစ်ချက်အတည်ပြုမှုကို ယခုဖွင့်ထားပါသည်။ သင့်ဖုန်းရှိ အတည်ပြုမှုအက်ပ်ဖြင့် အောက်ပါ QR ကုဒ်ကို စစ်ဆေးပါ။",
    "Uganda": "ယူဂန္ဒါ",
    "Ukraine": "ယူကရိန်း",
    "Unauthorized": "ခွင့်ပြုချက်မရှိပါ",
    "United Arab Emirates": "ယူအေအီး (အာရပ်ပြည်ထောင်စု)",
    "United Kingdom": "ယူနိုက်တက်ကင်းဒမ်း (ဗြိတိန်)",
    "United States": "ယူနိုက်တက်စတိတ် (အမေရိကန်ပြည်ထောင်စု)",
    "United States Minor Outlying Islands": "အမေရိကန် ပြည်ထောင်စု၏ သေးငယ်သော ကျွန်းစုများ",
    "United States Outlying Islands": "အမေရိကန် ပြည်ထောင်စု၏ အပြင်ဘက်ကျွန်းစုများ",
    "Update": "အသစ်ပြင်ဆင်ရန်",
    "Update & Continue Editing": "အသစ်ပြင်ဆင်ပြီး ဆက်လက်တည်းဖြတ်ရန်",
    "Update :resource": ":resource ကိုအသစ်ပြင်ဆင်ပါ",
    "Update :resource: :title": ":resource ကိုအသစ်ပြင်ဆင်ပါ - :title",
    "Update attached :resource: :title": "တွဲထားသော :resource ကိုအသစ်ပြင်ဆင်ပါ - :title",
    "Update Password": "စကားဝှက်အသစ်ပြင်ဆင်ရန်",
    "Update Payment Information": "ငွေပေးချေမှုအချက်အလက်ကိုအသစ်ပြင်ဆင်ရန်",
    "Update Payment Method": "ငွေပေးချေမှုနည်းလမ်းကိုအသစ်ပြင်ဆင်ရန်",
    "Update your account's profile information and email address.": "သင့်အကောင့်၏ ကိုယ်ရေးအချက်အလက်နှင့် အီးမေးလ်လိပ်စာကိုအသစ်ပြင်ဆင်ပါ။",
    "Uruguay": "ဥရုဂွေး",
    "Use a recovery code": "ပြန်လည်ရယူရန်ကုဒ်အသုံးပြုပါ",
    "Use an authentication code": "အတည်ပြုမှုကုဒ်အသုံးပြုပါ",
    "Uzbekistan": "ဥဇဘက်ကစ္စတန်",
    "Value": "တန်ဖိုး",
    "Vanuatu": "ဗနွားတူ",
    "VAT Number": "VAT နံပါတ်",
    "Venezuela": "ဗင်နီဇွဲလား",
    "Venezuela, Bolivarian Republic of": "ဗင်နီဇွဲလား, ဘိုလီဗား သမ္မတနိုင်ငံ",
    "Verify Email Address": "အီးမေးလ်လိပ်စာ အတည်ပြုပါ",
    "Viet Nam": "ဗီယက်နမ်",
    "View": "ကြည့်ရှုရန်",
    "View Receipt": "ငွေလက်ခံပြေစာကိုကြည့်ရန်",
    "Virgin Islands, British": "ဗြိတိသျှ ဗာဂျင်းကျွန်းစု",
    "Virgin Islands, U.S.": "အမေရိကန် ဗာဂျင်းကျွန်းစု",
    "Wallis And Futuna": "ဝေါလစ်နှင့် ဖူတူနာ",
    "Wallis and Futuna": "ဝေါလစ်နှင့် ဖူတူနာ",
    "We are processing your subscription. Once the subscription has successfully processed, this page will update automatically. Typically, this process should only take a few seconds.": "သင့်ရဲ့စာရင်းသွင်းမှုကို ကျွန်ုပ်တို့ အလုပ်လုပ်ဆောင်နေပါသည်။ စာရင်းသွင်းမှု အောင်မြင်စွာ ပြုလုပ်ပြီးလျှင်၊ ဒီစာမျက်နှာသည် အလိုအလျှောက် အသစ်ပြင်ဆင်မည်။ ပုံမှန်အားဖြင့်၊ ဒီလုပ်ငန်းစဉ်သည် အချိန်တိုအတွင်း မပြီးမြောက်နိုင်ပါ။",
    "We are unable to process your payment. Please contact customer support.": "သင့်ရဲ့ငွေပေးချေမှုကို ကျွန်ုပ်တို့ မလုပ်ဆောင်နိုင်ပါ။ ကျေးဇူးပြု၍ ဖောက်သည် ထောက်ပံ့မှုကို ဆက်သွယ်ပါ။",
    "We were unable to find a registered user with this email address.": "ဒီအီးမေးလ်လိပ်စာဖြင့် မှတ်ပုံတင်ထားသော အသုံးပြုသူကို ကျွန်ုပ်တို့ မတွေ့ရှိနိုင်ပါ။",
    "We will send a receipt download link to the email addresses that you specify below. You may separate multiple email addresses using commas.": "သင့်အောက်ပါဖော်ပြထားသော အီးမေးလ်လိပ်စာများသို့ ငွေလက်ခံပြေစာကို ဒေါင်းလုဒ်လုပ်နိုင်သည့်လင့်ခ်ပို့ပေးမည်။ အီးမေးလ်လိပ်စာများစွာကို သတ်မှတ်လိုပါက၊ ကော်မာ (,) ဖြင့်ခွဲထုတ်နိုင်သည်။",
    "We're lost in space. The page you were trying to view does not exist.": "ကျွန်ုပ်တို့ အာကာသတွင် လမ်းပျောက်နေသည်။ သင်ကြည့်ရှုလိုသော စာမျက်နှာသည် မရှိပါ။",
    "Welcome Back!": "ပြန်လည် ကြိုဆိုပါသည်!",
    "Western Sahara": "အနောက် ဆာဟာရ",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "နှစ်ချက်အတည်ပြုမှုကို ဖွင့်ထားသောအခါ၊ သင့်အတည်ပြုမှုအတွက် သင့်ထံမှ လုံခြုံသော စတင်ကုဒ်တစ်ခု တောင်းခံမည်။ သင်၏ဖုန်းရှိ Google Authenticator အက်ပ်မှ ဒီကုဒ်ကို ရယူနိုင်သည်။",
    "Whoops": "ဝမ်းနည်းပါတယ်",
    "Whoops!": "ဝမ်းနည်းပါတယ်!",
    "Whoops! Something went wrong.": "ဝမ်းနည်းပါတယ်! တစ်စုံတစ်ရာ မှားယွင်းသွားပါသည်။",
    "With Trashed": "ဖျက်ထားသောအရာများဖြင့်",
    "Write": "ရေးသားပါ",
    "Year To Date": "ယခုနှစ်မှ ယနေ့အထိ",
    "Yearly": "နှစ်စဉ်",
    "Yemen": "ယီမင်",
    "Yes": "ဟုတ်ကဲ့",
    "You are already subscribed.": "သင်သည် အတည်ပြုပြီးသားပါ။",
    "You are currently within your free trial period. Your trial will expire on :date.": "သင်သည် လွတ်လပ်စမ်းသပ်သုံးစွဲမှုကာလအတွင်းရှိသည်။ သင့်စမ်းသပ်ကာလသည် :date တွင် ပြီးဆုံးမည်။",
    "You are receiving this email because we received a password reset request for your account.": "သင့်အကောင့်အတွက် စကားဝှက် ပြန်လည်သတ်မှတ်ရန် တောင်းဆိုချက်ရရှိသဖြင့်၊ သင့်ထံ အီးမေးလ်ပို့ပါသည်။",
    "You have been invited to join the :team team!": ":team အသင်းသို့ ဝင်ရောက်ရန် သင့်အား ဖိတ်ကြားထားသည်!",
    "You have enabled two factor authentication.": "သင်သည် နှစ်ချက်အတည်ပြုမှုကို ဖွင့်ထားသည်။",
    "You have not enabled two factor authentication.": "သင်သည် နှစ်ချက်အတည်ပြုမှုကို မဖွင့်ရသေးပါ။",
    "You may accept this invitation by clicking the button below:": "အောက်ပါ ခလုတ်ကို နှိပ်ခြင်းဖြင့် သင့်ဖိတ်ကြားချက်ကို လက်ခံနိုင်သည်။",
    "You may cancel your subscription at any time. Once your subscription has been cancelled, you will have the option to resume the subscription until the end of your current billing cycle.": "သင်သည် မည်သည့်အချိန်တွင်မဆို သင့်စာရင်းသွင်းမှုကို ပယ်ဖျက်နိုင်သည်။ သင့်စာရင်းသွင်းမှုကို ပယ်ဖျက်ပြီးနောက်၊ လက်ရှိငွေချေမှုကာလအဆုံးသတ်မတိုင်မီ ပြန်လည်အသုံးပြုနိုင်မည်။",
    "You may delete any of your existing tokens if they are no longer needed.": "သင့်တွင် မလိုအပ်တော့သော တိုးကင်များကို ဖျက်နိုင်သည်။",
    "You may not delete your personal team.": "သင်၏ ပုဂ္ဂလိကအသင်းကို ဖျက်မနိုင်ပါ။",
    "You may not leave a team that you created.": "သင်ဖန်တီးထားသော အသင်းကို မထွက်နိုင်ပါ။",
    "Your :invoiceName invoice is now available!": "သင့် :invoiceName ငွေတောင်းခံလွှာ လက်ရှိ ရရှိနိုင်ပါပြီ!",
    "Your card was declined. Please contact your card issuer for more information.": "သင့်ကဒ်ကို ငွေပေးချေမှု ပယ်ချခဲ့သည်။ ပိုမိုသိရှိလိုပါက သင့်ကဒ်ထုတ်ဝေသူကို ဆက်သွယ်ပါ။",
    "Your current payment method is :paypal.": "သင့်လက်ရှိ ငွေပေးချေမှုနည်းလမ်းမှာ :paypal ဖြစ်သည်။",
    "Your current payment method is a credit card ending in :lastFour that expires on :expiration.": "သင့်လက်ရှိ ငွေပေးချေမှုနည်းလမ်းမှာ :lastFour ဖြင့်ကုန်ဆုံးသော အကြွေးဝယ်ကဒ် ဖြစ်ပြီး၊ :expiration တွင် သက်တမ်းကုန်ဆုံးမည်။",
    "Your registered VAT Number is :vatNumber.": "သင့်မှတ်ပုံတင်ထားသော VAT နံပါတ်မှာ :vatNumber ဖြစ်သည်။",
    "Zambia": "ဇမ်ဘီယာ",
    "Zimbabwe": "ဇင်ဘာဘွေ",
    "Zip / Postal Code": "စာတိုက်/ပိုစတာကုဒ်",
    "Åland Islands": "အာလန်ကျွန်းစု",
    "Display": "ပြသရန်",
    "Hidden": "ဖျောက်ရန်",
    "List": "စာရင်း",
    "Show": "ပြရန်",
    "Home": "ပင်မစာမျက်နှာ",
    "Product": "ထုတ်ကုန်",
    "News": "သတင်း",
    "Contact": "ဆက်သွယ်ရန်",
    "Introduce": "မိတ်ဆက်",
    "Address": "လိပ်စာ",
    "Phone": "ဖုန်းနံပါတ်",
    "Discover_more": "နောက်ထပ်ရှာဖွေပါ",
    "Introduce_detail": "Green Era သည် ကျွန်းသစ်သားမှထုတ်လုပ်သော အဝတ်အထည်များကို ဖြန့်ဖြူးရောင်းချသော ကမ္ဘာ့ထိပ်တန်းကုမ္ပဏီများထဲမှ တစ်ခုဖြစ်သည်။ ကျွန်ုပ်တို့သည် သဘာဝပတ်ဝန်းကျင်နှင့် လူ့အသက်အရွယ်အတွက် သက်တောင့်သက်သာဖြစ်စေသော ထုတ်ကုန်များကို ထုတ်လုပ်ရန် ကတိပြုထားပါသည်။",
    "Introduce_title": "အစိမ်းရောင်ခေတ်သစ်",
    "Core_value": "အဓိကတန်ဖိုးများ",
    "Core_value_detail": "+ သဘာဝပတ်ဝန်းကျင်နှင့် သဟဇာတဖြစ်သော ထုတ်ကုန်များကို ဖြန့်ဖြူးသည်။",
    "Core_value_detail_1": "+ လူမှုရေးတာဝန်ကို အထူးလေးစားသည်။",
    "Core_value_detail_2": "+ ထုတ်လုပ်မှုကို ထိရောက်စွာလုပ်ဆောင်ရန် နည်းပညာအသစ်များကို စဉ်ဆက်မပြတ် ရှာဖွေနေသည်။",
    "Core_value_detail_3": "+ သဘာဝပတ်ဝန်းကျင်ကို ထိန်းသိမ်းရန် စိုက်ပျိုးမှုနှင့် စက်မှုလုပ်ငန်းထဲတွင် ကြိုးပမ်းနေသည်။",
    "Vision": "ရွေးမြင်မှု ",
    "Vision_detail": "Green Era သည် သဘာဝပတ်ဝန်းကျင်ကို ထိန်းသိမ်းနိုင်မည့် မိုဃ်းမြင်ကွင်းကို ရှေးမှန်းထားပြီး၊ ကမ္ဘာ့ထိပ်တန်း သဘာဝအထည်အလိပ်ကုမ္ပဏီအဖြစ် နိုင်ငံတကာဈေးကွက်သို့ တိုးဝင်မည်ဖြစ်သည်။",
    "Mission": "ရည်ရွယ်ချက်",
    "Mission_detail": "ကျွန်ုပ်တို့၏ ရည်ရွယ်ချက်မှာ မြန်မာနိုင်ငံတွင် သဘာဝထည်အထည်ထုတ်လုပ်မှုကို ခေါင်းဆောင်ရန် ဖြစ်သည်။",
    "Featured_products": "ထူးခြားသည့်ထုတ်ကုန်များ",
    "product_title": "Green Era ၏ ထုတ်ကုန်များ",
    "Environmental_painting": "သဘာဝပတ်ဝန်းကျင် အနုပညာ",
    "Commitment": "Green Era ၏ ကတိပြုချက်",
    "Commitment_detail_1": "ကျွန်ုပ်တို့သည် သဘာဝပတ်ဝန်းကျင်နှင့် သဟဇာတဖြစ်သော စက်မှုလုပ်ငန်းကို တည်ထောင်ရန် စွမ်းအားကုန်လုပ်ဆောင်နေပါသည်။",
    "Commitment_detail_2": "ကျွန်ုပ်တို့သည် ထိရောက်သော ထုတ်လုပ်မှုနည်းလမ်းများဖြင့် သဘာဝပတ်ဝန်းကျင်ကို ထိန်းသိမ်းနိုင်ရန် ကြိုးပမ်းနေပါသည်။",
    "Achievement": "ထူးချွန်မှုများ",
    "Client": "Green Era ကို ဖောက်သည်များက ပြောသည်",
    "Language": "ဘာသာစကား",
    "Vietnamese": "ဗီယက်နမ်",
    "English": "အင်္ဂလိပ်",
    "picture": "ပုံ",
    "picture_title": "သဘာဝပတ်ဝန်းကျင် ထိန်းသိမ်းရေး",
    "picture_p": "သဘာဝပတ်ဝန်းကျင်နှင့် အထည်အလိပ်လုပ်ငန်းအပေါ် အကျိုးသက်ရောက်မှု။",
    "picture_p_1": "မြန်မာနိုင်ငံတွင် နှစ်စဉ်ကျွန်းသစ်သားများကို စိုက်ပျိုးခြင်းဖြင့် ထိရောက်သော သဘာဝထည်များကို ထုတ်လုပ်နိုင်ပါသည်။",
    "customer_title": "ဖောက်သည်များ၏ မှတ်ချက်များ",
    "customer_h1": "Green Era နှင့်ပတ်သက်၍",
    "commit_title": "ကတိပြုချက်",
    "commit_h1": "သဘာဝထွက်ကုန်များနှင့် တာရှည်ခံထုတ်ကုန်များအတွက် ထိပ်တန်းကုမ္ပဏီ",
    "commit_p": "ကျွန်ုပ်တို့သည် သဘာဝထည်ထုတ်လုပ်မှုကို မြှင့်တင်ရန် ကြိုးပမ်းနေပါသည်။",
    "commit_p_1": "ကျွန်ုပ်တို့သည် သဘာဝပတ်ဝန်းကျင်နှင့် သဟဇာတဖြစ်သော စက်မှုလုပ်ငန်းကို တည်ထောင်ရန် စွမ်းအားကုန်လုပ်ဆောင်နေပါသည်။",
    "information": "သတင်းအချက်အလက်",
    "achievement": "ထူးခြားမှုများ",
    "Discover_now": "ယခုဘဲ ရှာဖွေမည်",
    "Read_more": "နောက်ထပ်ဖတ်ရန်",
    "Featured_article": "ထူးခြားသည့် ဆောင်းပါးများ",
    "Recent_posts": "လတ်တလော ဆောင်းပါးများ",
    "Related_news": "သက်ဆိုင်သော သတင်းများ",
    "Massege": "မက်ဆေ့ခ်ျ",
    "Send_Massege": "မက်ဆေ့ခ်ျ ပို့ရန်",
    "Contact_info": "ဆက်သွယ်ရန် အချက်အလက်",
    "Contact_info_slogan": "သင့်အချက်အလက်ကို ထားခဲ့ပါ၊ ကျွန်ုပ်တို့က သင့်ကို ဆက်သွယ်ပေးပါမည်!",
    "name_company": "BMQ ထုတ်လုပ်ရေးနှင့်ကုန်သွယ်ရေး股份有限公司",
    "Product_relate": "သက်ဆိုင်သော ထုတ်ကုန်များ",
    "Message_success": "မက်ဆေ့ခ်ျ ပို့ခြင်း အောင်မြင်ပါသည်!",
    "Message_error": "တစ်စုံတစ်ရာ မှားယွင်းသွားသည်၊ ပြန်စမ်းကြည့်ပါ!",
    "Full_name": "နာမည်အပြည့်အစုံ",
    "About": "ကျွန်ုပ်တို့အကြောင်း",
    "News_events": "သတင်းနှင့် ဖြစ်ရပ်များ",
    "See_more": "နောက်ထပ်ကြည့်ရန်",
    "Introduction": "မိတ်ဆက်ချက်",
    "Thank_you_est": "သင့်ကုမ္ပဏီအား ကျေးဇူးတင်ရှိပါသည်။ အနူးအညွှတ်ပင် နမ်းပါသည်။",
    "Year": "နှစ်",
    "Experience": "အတွေ့အကြုံ",
    "Head": "ဌာနမှူး",
    "Personnel": "ဝန်ထမ်းများ",
    "High_level": "အဆင့်မြင့်",
    "Project": "ပရောဂျက်",
    "Completed": "ပြီးစီးပြီး",
    "Warehouse, Chemical Process": "ဂိုဒေါင်၊ ဓာတုလုပ်ငန်းစဉ်",
    "PHOTOS_OF_WAREHOUSE_AND_CHEMICAL_PROCESSES": "ဂိုဒေါင်နှင့် ဓာတုလုပ်ငန်းစဉ် ဓာတ်ပုံများ",
    "Laboratory": "ဓာတုစမ်းသပ်ခန်း",
    "Laboratory_photos": "ဓာတုစမ်းသပ်ခန်း ဓာတ်ပုံများ",
    "BMQ PRODUCTION AND TRADING JOINT STOCK COMPANY": "BMQ ထုတ်လုပ်မှုနှင့် ကုန်သွယ်မှု ပူးပေါင်းရှယ်ယာကုမ္ပဏီ",
    "Headquarters": "ဌာနချုပ်",
    "Representative office": "ကိုယ်စားလှယ်ရုံး",
    "Warehousing_and_chemical_processing": "ဂိုဒေါင်စီမံခန့်ခွဲမှု၊ ဓာတုလုပ်ငန်း",
    "Do you need advice?": "သင့်တောင်းဆိုမှုအတွက် အကြံဥာဏ်လိုပါသလား?",
    "Please leave us your information": "ကျွန်ုပ်တို့ထံ သင့်အချက်အလက်ကို ထားခဲ့ပါ။",
    "Content ct": "၂၀၁၀ ခုနှစ် မတ်လ ၁၂ ရက်တွင် တည်ထောင်ခဲ့ပြီး တည်ဆောက်ရေးလုပ်ငန်းတွင် အသုံးပြုသော ကွန်ကရစ်ဓာတုဆေးများ ထုတ်လုပ်ခြင်းနှင့်သက်ဆိုင်ပါသည်။ နိုင်ငံတွင်းနှင့် နိုင်ငံတကာရှိ ဦးဆောင်ဓာတုဆေးပညာရှင်များ၏ အတွေ့အကြုံနှင့် ဂျာမနီနိုင်ငံမှ အဆင့်မြင့်နည်းပညာများကို အသုံးပြု၍ BMQ ကွန်ကရစ်ဓာတုဆေးများကို ဆက်လက်သုတေသနပြုမှုနှင့် တိုးတက်စွာဖန်တီးနေပါသည်။",
    "PRODUCTS": "ထုတ်ကုန်များ",
    "View all products": "ထုတ်ကုန်များအားလုံးကြည့်ရန်",
    "CERTIFICATIONS": "လက်မှတ်များ",
    "QUALITY CERTIFICATION": "အရည်အသွေး လက်မှတ်",
    "PROJECT": "ပရောဂျက်",
    "PROJECT LIST": "ပရောဂျက်များစာရင်း",
    "See full article": "အပြည့်အစုံဆောင်းပါးကြည့်ရန်",
    "MARKET": "စျေးကွက်",
    "EXPORT MARKET": "တင်ပို့စျေးကွက်",
    "NEWS_EVENTS": "သတင်းနှင့် ဖြစ်ရပ်များ",
    "NEWS": "သတင်းများ",
    "Customers want to contact you": "ဖောက်သည်များ သင့်ထံ ဆက်သွယ်လိုပါသည်",
    "Customer name": "ဖောက်သည်အမည်",
    "THANK YOU": "ကျေးဇူးတင်ပါသည်!",
    "For using our products": "ကျွန်ုပ်တို့၏ ထုတ်ကုန်များကို အသုံးပြုထားသည့်အတွက်",
    "ETSTech - Digital solutions for businesses": "ETSTech - လုပ်ငန်းများအတွက် ဒစ်ဂျစ်တယ်ဖြေရှင်းမှုများ",
    "Product catalog": "ထုတ်ကုန် каталုဂ်",
    "Plas group": "Plas အုပ်စု",
    "Pre group": "Pre အုပ်စု",
    "Other Group": "အခြားအုပ်စုများ",
    "Product information": "ထုတ်ကုန်အချက်အလက်",
    "Description and advantages": "ဖော်ပြချက်နှင့်အားသာချက်များ",
    "Applications": "အသုံးပြုနိုင်မှုများ",
    "Related products": "ဆက်စပ်ထုတ်ကုန်များ",
    "Construction": "တည်ဆောက်မှု",
    "Responsibility": "တာဝန်ယူမှု",
    "FEATURED PRODUCTS": "အထူးသဖြင့်ထုတ်ကုန်များ",
    "JOINT STOCK COMPANY": "ပူးပေါင်းရှယ်ယာကုမ္ပဏီ",
    "Send_information": "အချက်အလက်ပေးပို့ရန်",
    "ABOUT US": "ကျွန်ုပ်တို့အကြောင်း",
    "NAME COMPANY": "BMQ ထုတ်လုပ်မှုနှင့် ကုန်သွယ်မှု",
    "Message": "မက်ဆေ့ချ်",
    "Error": "အမှား",
    "Notification": "အသိပေးချက်",
    "Please check the data again": "ကျေးဇူးပြု၍ ဒေတာကို ပြန်လည်စစ်ဆေးပါ",
    "Warning": "သတိပေးချက်",
    "Success": "အောင်မြင်မှု",
    "PRODUCT CATALOG": "ကုန်ပစ္စည်း ဇယား",
    "INTRODUCE": "မိတ်ဆက်ခြင်း",
    "REPRESENTATIVE OFFICE": "ကိုယ်စားလှယ်ရုံး",
    "Hotline": "အရေးပေါ်ဖုန်းနံပါတ်",
    "Core_Value_content1": "ဖောက်သည်များနှင့် နွေးထွေး၍ တည်ငြိမ်သော ယုံကြည်မှုရှိသော ဆက်ဆံရေးများကို တည်ဆောက်ခြင်း။",
    "Core_Value_content2": "ပရော်ဖက်ရှင်နယ် ဝန်ဆောင်မှုများပေးပြီး ဖောက်သည်များအတွက် တန်ဖိုးရှိမှုကို သေချာစေရန်။",
    "Core_Value_content3": "ဖောက်သည်များအတွက် အရည်အသွေးမြင့် ထုတ်ကုန်များနှင့် ဝန်ဆောင်မှုများကို သင့်တင့်သောစျေးနှုန်းဖြင့် ပံ့ပိုးပေးနိုင်ရန် အမြဲတမ်း ကြိုးစားပြီး တီထွင်ဖန်တီးမှု ပြုလုပ်နေသည်။",
    "Mission_content1": "ဖောက်သည်များနှင့် နွေးထွေး၍ တည်ငြိမ်သော ယုံကြည်မှုရှိသော ဆက်ဆံရေးများကို တည်ဆောက်ခြင်း။",
    "Mission_content2": "ပရော်ဖက်ရှင်နယ် ဝန်ဆောင်မှုများပေးပြီး ဖောက်သည်များအတွက် တန်ဖိုးရှိမှုကို သေချာစေရန်။",
    "Mission_content3": "ဖောက်သည်များအတွက် အရည်အသွေးမြင့် ထုတ်ကုန်များနှင့် ဝန်ဆောင်မှုများကို သင့်တင့်သောစျေးနှုန်းဖြင့် ပံ့ပိုးပေးနိုင်ရန် အမြဲတမ်း ကြိုးစားပြီး တီထွင်ဖန်တီးမှု ပြုလုပ်နေသည်။",
    "LABORATORY_PHOTOS": "ဓာတ်ခွဲခန်း ဓာတ်ပုံများ",
    "Vision_content1": "အသုံးပြုသူများအတွက် အဆင်ပြေမှုကို ပေးစွမ်းနိုင်ရန် အရည်အသွေးမြင့် ထုတ်ကုန်များနှင့် ပြည့်စုံသော ဝန်ဆောင်မှုများကို ဖန်တီးရာတွင် မိမိတန်းထိပ်သို့ ဦးဆောင်နေသော ကုမ္ပဏီတစ်ခုဖြစ်သည်။",
    "Vision_content2": "တည်ငြိမ်မှုနှင့် တာရှည်တည်တံခိုင်မြဲသော တိုးတက်မှုဖြင့် မြန်မာနိုင်ငံရှိ ထိပ်တန်းကုမ္ပဏီများထဲမှ တစ်ခုအဖြစ် ဖွံ့ဖြိုးသွားရန် ရည်ရွယ်သည်။",
    "Hatinh": "ဟာတင်း(Ha Tin)",
    "home_content_1": "ဗွုန်အန်း ရေနက်ဆိပ်ကမ်း ဆောက်လုပ်ရေး ပရောဂျက်",
    "home_content_2": "ဟန်ဂျီယပ် ဖော်မိုဆာ သံမဏိစက်ရုံ ပရောဂျက်",
    "home_content_3": "ဗွုန်အန်း ရေနက်ဆိပ်ကမ်း ဆောက်လုပ်ရေး ပရောဂျက်",
    "home_content_4": "ဟန်ဂျီယပ် ဖော်မိုဆာ သံမဏိစက်ရုံ ပရောဂျက်",
    "Director": "ဂုဏ်ထူးဆောင်အမှုဆောင်ဒါရိုက်တာ",
    "About_content1": "ပထမဦးဆုံးအနေဖြင့် BMQ ထုတ်လုပ်မှုနှင့်ကုန်သွယ်ရေးကုမ္ပဏီမှ သင့်ကုမ္ပဏီအား လေးစားစွာနှုတ်ဆက်လိုက်ပါသည်။ ၎င်းထုတ်ကုန်များကိုစိတ်ဝင်စားမှုရှိသောအတွက် အထူးကျေးဇူးတင်ရှိပါသည်။",
    "About_content2": "BMQ ထုတ်လုပ်မှုနှင့်ကုန်သွယ်ရေးကုမ္ပဏီကို ၁၂/၀၃/၂၀၁၀ တွင်စတင်တည်ထောင်ခဲ့ပြီး အဆောက်အဦဆောက်လုပ်ရေးစက်မှုလုပ်ငန်းအတွက် ကွန်ကရစ် ဓာတုပစ္စည်းများ ထုတ်လုပ်ခြင်းကို အထူးပြုလုပ်ဆောင်ပါသည်။ ပြည်တွင်းနှင့်ပြည်ပရှိ ဓာတုဗေဒဆိုင်ရာထုတ်လုပ်မှုတွင် ထိပ်တန်းကျွမ်းကျင်သူများ၏ အတွေ့အကြုံဖြင့်၊ ဂျာမနီ ဖက်ဒရယ် သမ္မတနိုင်ငံမှ ထိပ်တန်းနည်းပညာများကို အသုံးပြု၍ BMQ ကွန်ကရစ် အမျှင်များကို မပြတ်တိုးတက်မှုများဖြင့် တီထွင်နေပါသည်။",
    "About_content3": "ကျွန်ုပ်တို့ထုတ်ကုန်များ၏ တည်မြဲသောတန်ဖိုးအနေနှင့် ယုံကြည်စိတ်ချမှုနှင့် အရည်အသွေးကို အဓိပ္ပာယ်ရစေလိုသောကြောင့်၊ BMQ ကွန်ကရစ် အမျှင်များအတွက် မူဝါဒတစ်ခုကို တည်ဆောက်ရန် ကျွန်ုပ်တို့အရည်အချင်းများကို တိုးတက်စေခဲ့ပြီး၊ ၎င်းထုတ်ကုန်များသည် အရည်အသွေး၊ သဘာဝပတ်ဝန်းကျင်နှင့် စက်မှုလုံခြုံရေးတို့ကို အပြည်ပြည်ဆိုင်ရာအဖွဲ့အစည်းများမှ အသိအမှတ်ပြုထားပါသည်။",
    "About_content4": "BMQ အမျှင်ထုတ်ကုန်များသည် ISO 9001:2015 (Vietnam) အရည်အသွေးစံနှုန်းနှင့်သင့်လျော်ပြီး၊ TCVN 8826:2011 - ကွန်ကရစ်အတွက် ဓာတုဆိုင်ရာ အမျှင်များနှင့် ASTM C494 (အပြည်ပြည်ဆိုင်ရာစံနှုန်း) ကို ဖြည့်ဆည်းထားပါသည်။ ထိုထုတ်ကုန်များကို အသိအမှတ်ပြုထားသော သုတေသနဌာနများတွင် စမ်းသပ်ခြင်း၊ အရည်အသွေးသုံးသပ်မှုများ ပြုလုပ်ထားပြီး၊ ပြည်တွင်းနှင့် နိုင်ငံတကာတွင်ရှိသော ကြီးမားသည့် စီမံကိန်းများတွင် အောင်မြင်မှုများ ရရှိထားပါသည်။",
    "About_content5": "ဖောက်သည်အကျိုးစီးပွားကို ဦးစားပေး၍ ထုတ်ကုန်အရည်အသွေးဖြင့် အမှတ်တံဆိပ်ကို အတည်ပြုလိုသော သဘောတရားဖြင့်၊ ကျွန်ုပ်တို့သည် နည်းပညာရှင်များကို တိုက်ရိုက် တည်နေရာသို့ ချတင်ပေးကာ၊ ဆောက်လုပ်ရေး လုပ်ငန်းများနှင့် ပူးပေါင်းဆောင်ရွက်စေပြီး၊ ဖောက်သည်လိုအပ်ချက်များနှင့် ကိုက်ညီမှုရှိစေရန် အကောင်းဆုံးဖြေရှင်းမှုများ ရှာဖွေနိုင်စေရန် ကူညီပေးပါသည်။",
    "About_content6": "ကျွန်ုပ်တို့၏ စွမ်းဆောင်ရည်နှင့် အတွေ့အကြုံများဖြင့်၊ သင့်ကုမ္ပဏီမှ ဝိုင်းဝန်းအားထားမှုနှင့် စိတ်ဝင်စားမှုကို မျှော်လင့်ပါသည်။ BMQ ကွန်ကရစ်အမျှင်ထုတ်ကုန်သည် ယုံကြည်မှုရှိသော ထုတ်ကုန်တစ်ခုအဖြစ် ဆက်လက်တည်ရှိကာ၊ ဖောက်သည်အားလုံးအတွက် ယုံကြည်စိတ်ချရသော မိတ်ဖက်တစ်ဦးဖြစ်လာမည်ဟု ကျွန်ုပ်တို့ယုံကြည်ပါသည်။",
    "MessErro_1": "ကျေးဇူးပြု၍ သင်သည် စက်ရုပ် မဟုတ်ကြောင်း အတည်ပြုပါ!",
    "MessErro_2": "အမှား",
    "MessErro_3": "reCAPTCHA အတည်ပြုမှု မအောင်မြင်ပါ, ကျေးဇူးပြု၍ ထပ်မံကြိုးစားပါ!",
    "MessErro_4": "အချက်အလက် ထည့်သွင်းမှု အောင်မြင်ပါသည်!",
    "MessErro_5": "အချက်အလက် ထည့်သွင်းမှု မအောင်မြင်ပါ!",
    "MessErro_6": "အောင်မြင်သည်",
    "See the entire project": "အစီအစဉ်တစ်ခုလုံးကိုကြည့်ပါ",
    "CONTACT": "ဆက်သွယ်ရန်",
    "logo-text-ltc": "LTCSHOP",
    "logo-text-ltc1": "နှင့် ကုန်သွယ်မှု ",
    "year": "နှစ်",
    "experience": "အတွေ့အကြုံ",
    "head": "ခေါင်း",
    "product": "ထုတ်ကုန်",
    "personnel": "အလုပ်သမား",
    "high_level": "အဆင့်မြင့်",
    "project": "ပရောဂျက်",
    "completed": "ပြီးစီးခဲ့သည်",
    "Login": "အကောင့်ဝင်ရန်",
    "Register": "မှတ်ပုံတင်ရန်",
    "Logout": "ထွက်ရန်",
    "Hello": "မင်္ဂလာပါ",
    "Remember me": "ကျွန်ုပ်ကို မှတ်မိပါ",
    "Don't have an account?": "အကောင့်မရှိဘူးလား?",
    "Create an account": "အကောင့်ဖန်တီးပါ",
    "Already have an account?": "အကောင့်ရှိပြီးသားလား?",
    "Full Name": "အပြည့်အစုံအမည်",
    "Phone Number": "ဖုန်းနံပါတ်",
    "I agree to the": "ကျွန်ုပ်သဘောတူပါသည်",
    "and": "နှင့်",
    "Register Now": "ယခုမှတ်ပုံတင်ပါ",
    "Login to continue": "ဆက်လက်ရန် ဝင်ရောက်ပါ",
    "Update Profile": "ပရိုဖိုင်ကိုအပ်ဒိတ်လုပ်ပါ",
    "Change Password": "စကားဝှက်ကိုပြောင်းပါ",
    "Save Changes": "အပြောင်းအလဲများကို သိမ်းဆည်းပါ",
    "My Orders": "ကျွန်ုပ်၏အမှာစာများ",
    "Laos": "လာအို",
    "Myanmarr": "မြန်မာ",
    "Order History": "အော်ဒါအတည်ပြုမှတ်တမ်း",
    "First Name": "အမည်",
    "Last Name": "နောက်ဆုံးအမည်",
    "Date of Birth": "မွေးနေ့",
    "Gender": "လိင်",
    "Male": "အရွေး",
    "Female": "အမျိုးသမီး",
    "Other": "အခြား",
    "Avatar": "ပရိုဖိုင်ပုံ",
    "Add to Cart": "ကတ်လီထဲ ထည့်ပါ",
    "Product added to cart successfully": "ကုန်ပစ္စည်းကို ကတ်လီထဲ တိကျစွာ ထည့်ပြီး",
    "Error adding to cart": "ကတ်လီထဲ ထည့်ရာတွင် အမှားပေါ်လာသည်",
    "Unknown error": "မသိရသော အမှား",
    "Stock quantity": "လက်ကျန်ပစ္စည်း အရေအတွက်",
    "Price": "စျေးနှုန်း",
    "Sale": "အရောင်း",
    "Rental": "ငှား",
    "Product is out of stock": "ကုန်ပစ္စည်း အားလုံး အရေအတွက် မရှိတော့ပါ",
    "Product Name:": "ကုန်ပစ္စည်းအမည်:",
    "Product Price:": "ကုန်ပစ္စည်းစျေးနှုန်း:",
    "Quantity:": "အရေအတွက်:",
    "Start Date:": "စတင်သည့်နေ့:",
    "End Date:": "အဆုံးသတ်သည့်နေ့:",
    "Total Price:": "စုစုပေါင်းစျေးနှုန်း:",
    "Category": "အမျိုးအစား",
    "Cart": "ကတ်လီ",
    "Orders": "အော်ဒါများ",
    "Type": "အမျိုးအစား",
    "Product ID": "ကုန်ပစ္စည်းအိုင်ဒီ",
    "Quantity": "အရေအတွက်",
    "Rental Date": "ငှားရမ်းသည့်နေ့",
    "Return Date": "ပြန်ပေးရန်နေ့",
    "Payment": "ငွေပေးချေမှု",
    "Rent": "ငှား",
    "Buy": "ဝယ်",
    "Pay for selected products": "ရွေးချယ်ထားသောကုန်ပစ္စည်းများအတွက် ငွေပေးချေပါ",
    "The cart is empty": "ကတ်လီအကြ Empty",
    "Total Price": "စုစုပေါင်းစျေးနှုန်း",
    "and Return Date": "နှင့် ပြန်လည်ပေးသည့်နေ့",
    "No successful orders yet": "အောင်မြင်သောအော်ဒါများ မရှိသေးပါ",
    "Enter old password": "အဟောင်းသောလျှောက်လုံးကို ရိုက်ထည့်ပါ",
    "Enter new password": "အသစ်သောလျှောက်လုံးကို ရိုက်ထည့်ပါ",
    "Re-enter new password": "အသစ်သောလျှောက်လုံးကို ထပ်မံ ရိုက်ထည့်ပါ",
    "Update password": "လျှောက်လုံးကို အပ်ဒိတ်ပြုလုပ်ပါ",
    "Product details": "ကုန်ပစ္စည်းအသေးစိတ်",
    "Add Product": "ကုန်ပစ္စည်းထည့်ပါ",
    "Export File": "ဖိုင်ကို ထုတ်ပေးပါ",
    "Sales Management": "အရောင်းစီမံခန့်ခွဲမှု",
    "Annual Revenue": "နှစ်သစ် ဝင်ငွေ",
    "Best Selling Products": "အရောင်းအကောင်းဆုံးကုန်ပစ္စည်းများ",
    "Product Name": "ကုန်ပစ္စည်းအမည်",
    "Sold At": "ရောင်းချသည့်နေရာ",
    "Created At": "ဖန်တီးခဲ့သည့်နေရာ",
    "Sales By Category": "အမျိုးအစားအလိုက် အရောင်း",
    "Category Name": "အမျိုးအစားအမည်",
    "Sale Dashboard": "အရောင်း အချက်အလက်များ",
    "Welcome to the sale dashboard!": "အရောင်း အချက်အလက်များ ပေါ်မှာ သင်ကြိုဆိုပါတယ်!",
    "Forgot Password": "လျှို့ဝှက်နံပါတ်ကို မေ့ထားပါ",
    "Enter your email": "သင့်အီးမေးလ်လိပ်စာကို ထည့်ပါ",
    "Send Request": "တောင်းဆိုချက် ပို့ပါ",
    "Processing...": "လုပ်ဆောင်နေပါသည်...",
    "Please wait a moment!": "တစ်ခုပဲ စောင့်ပါ!",
    "Please check your email!": "သင့်အီးမေးလ်ကို စစ်ဆေးပါ!",
    "OK": "အိုကေ",
    "Error!": "အမှား!",
    "An error occurred, please try again.": "အမှားတစ်ခုဖြစ်ခဲ့သည်၊ ထပ်မံကြိုးစားပါ။",
    "Redirecting to warehouse page": "ဂိုထည်စာမျက်နှာသို့ ဦးဆောင်နေသည်",
    "Redirecting to admin page": "အုပ်ချုပ်ရေးစာမျက်နှာသို့ ဦးဆောင်နေသည်",
    "Redirecting to sales page": "အရောင်းစာမျက်နှာသို့ ဦးဆောင်နေသည်",
    "Login successful": "လော့ဂင်အောင်မြင်ပါသည်",
    "Invalid login credentials": "လော့ဂင်အချက်အလက် မမှန်ကန်ပါ",
    "Product_rental": "ကုန်ပစ္စည်း ငှားရမ်းမှု",
    "Product_sale": "ကုန်ပစ္စည်း အရောင်း",
    "User Management": "အသုံးပြုသူ စီမံခန့်ခွဲမှု",
    "Product Management": "ကုန်ပစ္စည်း စီမံခန့်ခွဲမှု",
    "Order Management": "အော်ဒါ စီမံခန့်ခွဲမှု",
    "Category Management": "အမျိုးအစား စီမံခန့်ခွဲမှု",
    "Status": "အခြေအနေ",
    "Images": "ပုံများ",
    "User": "အသုံးပြုသူ",
    "Total": "စုစုပေါင်း",
    "Items": "ကုန်ပစ္စည်းများ",
    "Order Items": "အော်ဒါကုန်ပစ္စည်းများ",
    "Back to Orders": "အော်ဒါသို့ ပြန်သွားရန်",
    "Parent Category": "မူလအမျိုးအစား",
    "Create Category": "အမျိုးအစား တည်ဆောက်ရန်",
    "Total Products": "ကုန်ပစ္စည်း စုစုပေါင်း",
    "Total Categories": "အမျိုးအစား စုစုပေါင်း",
    "Total Users": "အသုံးပြုသူ စုစုပေါင်း",
    "Manage Users": "အသုံးပြုသူများ စီမံခန့်ခွဲရန်",
    "Admin Panel": "အက်ဒ်မင် ပိန်းနယ်",
    "Are you sure you want to delete this product?": "သင်ဒီကုန်ပစ္စည်းကို ဖျက်လိုပါသလား?",
    "Total Orders": "အော်ဒါ စုစုပေါင်း",
    "Manage Products": "ကုန်ပစ္စည်းများ စီမံခန့်ခွဲရန်",
    "Manage Categories": "အမျိုးအစားများ စီမံခန့်ခွဲရန်",
    "Admin Dashboard": "အက်ဒ်မင် ဂြိုဟ်ကွက်",
    "Manage Orders": "အော်ဒါများ စီမံခန့်ခွဲရန်",
    "Recently Sold Products": "လတ်တလော ရောင်းချထားသော ကုန်ပစ္စည်းများ",
    "Total Quantity Sold": "ရောင်းချထားသော အပြည့်အဝ အရေအတွက်",
    "Rental Start Date": "ငှားရမ်းစတင်သော အချိန်",
    "Rental End Date": "ငှားရမ်းပြီးဆုံးသော အချိန်",
    "Revenue": "ဝင်ငွေ",
    "Month": "လ",
    "Recent Orders": "လတ်တလော အော်ဒါများ",
    "Total Sales": "စုစုပေါင်း ရောင်းရငွေ",
    "Average Order Value": "ပျမ်းမျှ အော်ဒါတန်ဖိုး",
    "Total Revenue": "စုစုပေါင်း ဝင်ငွေ",
    "Revenue Statistics": "ဝင်ငွေ စီစစ်ချက်",
    "Product Sales": "ကုန်ပစ္စည်း ရောင်းချခြင်း",
    "Order ID": "အော်ဒါအိုင်ဒီ",
    "Search products...": "ကုန်ပစ္စည်းများရှာဖွေပါ...",
    "All Categories": "အမျိုးအစားများအားလုံး",
    "Found": "တွေ့ရှိပါသည်",
    "products": "ကုန်ပစ္စည်းများ",
    "No products found matching your criteria.": "သင့်လိုအပ်ချက်နှင့်ကိုက်ညီသောကုန်ပစ္စည်းများမတွေ့ပါ။",
    "Today's Revenue": "ယနေ့အမြတ်",
    "This Week's Revenue": "ဤအပတ်၏အမြတ်",
    "This Month's Revenue": "ဤလ၏အမြတ်",
    "This Year's Revenue": "ဤနှစ်၏အမြတ်",
    "For detailed revenue statistics, visit the": "အသေးစိတ်အမြတ်စာရင်းကို ကြည့်ရန်၊စာမျက်နှာ။ ",
    "page.": "စာမျက်နှာ။",
    "Filter by Date Range": "ရက်စွဲအတွင်း ရွေးချယ်ရန်",
    "Start Date": "စတင်ရက်",
    "End Date": "အဆုံးရက်",
    "Apply Filter": "စစ်ထုတ်ခြင်း",
    "Reset": "ပြန်လည်သတ်မှတ်ခြင်း",
    "Daily Revenue": "နေ့စဉ်အမြတ်",
    "Weekly Revenue": "အပတ်စဉ်အမြတ်",
    "No data available": "ဒေတာမရရှိပါ",
    "Week": "အပတ်",
    "rental": "ငှားရမ်း",
    "sale": "အရောင်း",
    "N/A": "မရှိပါ",
    "Rental Revenue": "ငှားရမ်းအမြတ်",
    "Sales Revenue": "အရောင်းအမြတ်",
    "Monthly Product Revenue": "လစဉ်ထုတ်ကုန်အမြတ်",
    "Quarterly Revenue": "သုံးလအမြတ်",
    "Quarter": "ရာသီ",
    "Version": "ဗားရှင်း",
    "Back to Website": "ဝက်ဘ်ဆိုက်သို့ ပြန်သွားမည်",
    "Edit information before payment": "ပေးငွေပြုလုပ်ခွင့်မပြုမီ အချက်အလက်များ ပြင်ဆင်ပါ",
    "Rental Date:": "ငှားရမ်းသည့်နေ့စွဲ:",
    "Return Date:": "ပြန်လည်ပေးအပ်သည့်နေ့စွဲ:",
    "Confirm payment?": "ပေးငွေသေချာပါသလား?",
    "You are paying for": "သင်သည် ပေးငွေသုံးနေသော အကြောင်းအရာမှာ",
    "Pay": "ပေးငွေ",
    "Choose payment method": "ပေးငွေလုပ်နည်းရွေးချယ်ပါ",
    "Direct": "မူလအနေဖြင့်",
    "Enter purchase information": "ဝယ်ယူအချက်အလက်ထည့်ပါ",
    "Payment successful!": "ငွေပေးချေမှု အောင်မြင်ပါသည်!",
    "The products have been paid.": "ကုန်ပစ္စည်းများ ငွေပေးချေပြီးပါပြီ။",
    "Export Excel": "Excel ဖြင့် ထုတ်ယူရန်",
    "Export PDF": "PDF ဖြင့် ထုတ်ယူရန်",
    "Export Options": "ထုတ်ယူခြင်း ရွေးချယ်မှုများ",
    "Export as PNG": "PNG အဖြစ် ထုတ်ယူရန်",
    "Export as JPG": "JPG အဖြစ် ထုတ်ယူရန်",
    "Export Data as CSV": "CSV အဖြစ် ဒေတာ ထုတ်ယူရန်",
    "Revenue Breakdown": "ဝင်ငွေ ခွဲခြမ်းခြင်း",
    "Revenue by Category": "ကဏ္ဍအလိုက် ဝင်ငွေ",
    "Units Sold": "ရောင်းချသည့် ယူနစ်",
    "vs previous period": "ယခင်ကာလနှင့် နှိုင်းယှဉ်၍",
    "Last 7 days": "သုံးရက်အတွင်း",
    "Last 30 days": "၃၀ ရက်အတွင်း",
    "Last 90 days": "၉၀ ရက်အတွင်း",
    "Processing": "လုပ်ဆောင်နေသည်",
    "Percentage": "ရာခိုင်နှုန်း",
    "Yesterday": "ငွေ့နေ့",
    "This Month": "ဤလ",
    "Last Month": "ယခင်လ",
    "Custom Range": "စိတ်ကြိုက်အကွာအဝေး",
    "Revenue Report": "ဝင်ငွေ အစီအစဉ်",
    "Summary Statistics": "အကျဉ်းချုပ် စီစစ်ချက်",
    "Contact Info": "ဆက်သွယ်ရန် အချက်အလက်",
    "Shipping Information": "ပို့ဆောင်မှု အချက်အလက်",
    "Search by ID, Customer Name...": "အိုင်ဒီအားလုံးသို့ သင်အသုံးပြုသူအမည်ဖြင့် ရှာဖွေပါ...",
    "Customer": "သုံးစွဲသူ",
    "Seller": "အရောင်းသမားအမည်",
    "All Roles": "အားလုံးရဲ့လုပ်ငန်းများ",
    "Search by Order ID, Customer Name...": "အော်ဒါအိုင်ဒီအားလုံးသို့ သင်အသုံးပြုသူအမည်ဖြင့် ရှာဖွေပါ...",
    "All Statuses": "အားလုံးရဲ့အခြေအနေများ",
    "Are you sure?": "သေချာပါသလား?",
    "You are about to delete": "သင်သည် ဖျက်မည်",
    "items from your cart.": "သင့်လက်ဆောင်မှ ပစ္စည်းများကို။",
    "You are about to delete this item from your cart.": "သင်သည် ဤပစ္စည်းကို သင့်လက်ဆောင်မှ ဖျက်မည်။",
    "Yes, delete it!": "ဟုတ်ကဲ့၊ ဖျက်ပါ!",
    "Deleted!": "ဖျက်ပြီးပါပြီ!",
    "Cart items have been deleted.": "လက်ဆောင်မှ ပစ္စည်းများကို ဖျက်ပြီးပါပြီ။",
    "An error occurred while deleting items.": "ပစ္စည်းများကို ဖျက်နေစဉ် အမှားတစ်ခု ဖြစ်ပွားခဲ့ပါသည်။",
    "No items selected": "ပစ္စည်းများ မရွေးပါ",
    "Please select at least one item to delete.": "ဖျက်ရန် ပစ္စည်းတစ်ခုခုကို အနည်းဆုံး ရွေးချယ်ပါ။",
    "You will not be able to recover this order!": "သင်သည် ဤအော်ဒါကို ပြန်လည်ရယူလိမ့်မည် မဟုတ်ပါ။",
    "Yes, cancel it!": "ဟုတ်ကဲ့၊ ဖျက်ပါ!",
    "Order canceled!": "အော်ဒါကို ဖျက်ပြီးပါပြီ!",
    "The order has been canceled.": "အော်ဒါကို ဖျက်ပြီးပါပြီ။",
    "An error occurred while canceling the order.": "အော်ဒါကို ဖျက်နေစဉ် အမှားတစ်ခု ဖြစ်ပွားခဲ့ပါသည်။",
    "Unit Price": "ယူနစ်စုစုပေါင်း",
    "Min": "အနည်းဆုံး",
    "Max": "အများဆုံး",
    "Filter": "စစ်ထုတ်ခြင်း",
    "Price Range": "ဈေးနှုန်းအကွာအဝေး",
    "Invalid Phone Number": "ဖုန်းနံပါတ်မမှန်ကန်ပါ",
    "Please enter a valid Vietnamese phone number": "ကျေးဇူးပြု၍ သင်္ကေတဖုန်းနံပါတ်ကို ထည့်ပါ",
    "Delivery Address": "ပို့ဆောင်ရန် လိပ်စာ",
    "Products": "ကုန်ပစ္စည်းများ",
    "Sold out": "ရောင်းပြီး",
    "We will process your order as soon as possible": "သင့်အော်ဒါကို အမြန်ဆုံးဆောင်ရွက်ပေးပါမည်",
    "Thank you for your purchase at": "ဈေးဝယ်မှုအတွက် ကျေးဇူးတင်ပါသည်",
    "CUSTOMER DETAILS": "ဖောက်သည်အချက်အလက်",
    "INFORMATION": "သတင်းအချက်အလက်",
    "PRODUCT LIST": "ထုတ်ကုန်များစာရင်း",
    "This is an automated email, please do not reply": "ဒီမှာ အလိုအလျောက် စေလွှတ်သော အီးမေးလ်ဖြစ်သည်။ ပြန်မဖြေနှုန်းပါနှင့်",
    "If you have any questions, please contact us via email": "မေးခွန်းရှိပါက အီးမေးလ်ဖြင့် ဆက်သွယ်ပါ",
    "ORDER DETAILS": "အော်ဒါအသေးစိတ်",
    "INVOICE": "ငွေတောင်းခံလွှာ",
    "Maximum available quantity:": "အများဆုံးရရှိနိုင်သော အရေအတွက်",
    "Available": "ရရှိနိုင်ပါသည်",
    "for rental duration": "ငှားရမ်းမှုကာလအတွက်",
    "Discount": "လျှော့ဈေး",
    "days": "ရက်",
    "Update Product": "ကုန်ပစ္စည်းကို အပ်ဒိတ်လုပ်ပါ",
    "Add New Images": "ပုံအသစ်များ ထည့်ပါ",
    "Current Product Images": "လက်ရှိကုန်ပစ္စည်းပုံများ",
    "Set as Avatar": "အပွဲဓာတ်ပုံအဖြစ်သတ်မှတ်မည်",
    "Do you want to set this image as the product avatar?": "ဤပုံကိုထုတ်ကုန်၏အပွဲဓာတ်ပုံအဖြစ်သတ်မှတ်လိုပါသလား?",
    "Yes, set as avatar": "ဟုတ်သည်၊ အပွဲဓာတ်ပုံအဖြစ်သတ်မှတ်မည်",
    "Avatar updated successfully": "အပွဲဓာတ်ပုံကိုအောင်မြင်စွာအသစ်ပြုလုပ်လိုက်သည်",
    "Failed to update avatar": "အပွဲဓာတ်ပုံအသစ်ပြုလုပ်ရန်မအောင်မြင်ပါ",
    "The image does not belong to this product": "ဤပုံသည်ဤထုတ်ကုန်နှင့်သက်ဆိုင်မှုမရှိပါ",
    "Avatar has been updated successfully": "အပွဲဓာတ်ပုံအသစ်ပြုလုပ်ပြီးပါပြီ",
    "Add New Product": "ကုန်ပစ္စည်းအသစ်ထည့်ပါ"
}